;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Kozel Mikalai
; TranslationAuthorEmail: kozel.mikalai@gmail.com
; Soft Version: 4.82.464
; Update: March 12, 2018

[Lang]
NativeLanguage=Беларуская
[GUI]
ButtonYes=Так
ButtonNo=Не
ButtonOK=Добра
ButtonMinimize=Мінімізаваць
ButtonMaximize=Раскрыць
ButtonClose=Зачыніць
ButtonRestore=Аднавіць
ButtonMenu=Меню
ButtonSkin=Вокладка
apply=Ужыць
Nothanks=Не, дзякуй
ButtonCancel=Адмова

[Translation]
LangCode=0423
ReadHabit=Left-to-right
LanguageName=BEL
LangShortName=be-by
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Байт
KB=КБ
MB=МБ
GB=ГБ
pmDefault=Узмоўчку
Information=Звесткі
Warning=Увага
Error=Памылка
Confirm=Пацверджанне
CurVer=Бягучая версія:
FrmSkin.Btnok.Caption=Добра
Weathertag=F
FrmGeneral.lblunit.caption=Адзінка вымярэння:
DelSkinHint=Выдаліць вокладку
LikeOurSoft=Калі Вам спадабалася Wise Care 365, паспрабуйце іншыя прадукты ад Wise!
DownloadMore=Спампаваць
Frmboot.lblsec.caption=Сек.
FrmBuy.lblinfo4.caption=Дармовая падтрымка.



pmDelete=Выдаліць абраныя вялікія файлы
pmHelp=Анлайн-даведка
pmforum=Форум
pmHome=Хатняя старонка
pmContact=Скантактавацца
pmSettings=Налады
pmCheckNew=Шукаць абнаўленні
pmLang=Мова
pmRegister=Рэгістрацыя
pmAbout=Пра праграму
pmLicenseKey=Змяніць ключ
pmIgnore=Ігнараваць
pmRCrec=Абраць бяспечныя запісы
pmDCrec=Раіцца
pmAll1=Абраць усё
pmNone=Зняць выбар
pmInvert=Інвертаваць
pmGo=Перайсці да файла
pmGoReg=Адчыніць у рэдактары рэестра...
pmExport=Экспартаваць у ...



FrmWPMain.btnrescue.caption=Дапамога
FrmWPMain.btncheckup.caption=Агульная праверка
FrmWPMain.btnsysclean.caption=Ачыстка
FrmWPMain.btnsystune.caption=Паскарэнне
FrmWPMain.btnprivacy.caption=Бяспека
FrmWPMain.btnSysmon.caption=Манітор сістэмы
FrmChangeHeader.caption=Змена аватара
FrmHome.btnactive.caption=Палепшыць да PRO
FrmHome.lblshare.caption=Параіць Wise Care 365
FrmHome.lbltools.caption=Утыліты
FrmHome.btntools.hint=Болей утылітаў
FrmHome.btnhead.Hint=Змена аватара
FrmHome.edtuser.Hint=Змяніць нікнэйм
FrmHome.btnfacebook.hint=Параіць Wise Care 365 праз Facebook
FrmHome.btntwitter.hint=Параіць Wise Care 365 праз Twitter
FrmHome.btngoogle.hint=Параіць Wise Care 365 on Google+
FrmHome.btnemail.hint=Распавядзіце сваім сябрам пра Wise Care 365
FrmHistory.btncheckup.caption=Праверка
FrmHistory.lblrecord.caption=Ачысціць запіс
FrmExam.btncancel.caption=Адмова
FrmExam.lblrecheck.caption=Праверыць наноў
FrmExam.btnfix.caption=Выправіць
FrmButtons.lblinfo.caption=Вы можаце сартаваць уціліты проста перацягваючы іх.



Frmabout.lblstatus.caption=Статус:
FrmAbout.caption=Пра праграму
FrmAbout.lblver.caption=Бягучая версія:
FrmAbout.lblemail.caption=Email падтрымкі:
FrmAbout.lblhome.caption=Хатняя старонка:
FrmAbout.lblthanks.caption=Дзякуем наступным панам за іх садзейнічанне:
FrmAbout.lblWarning.caption=Увага: Гэта праграма абаронена Законам аб аўтарскім праве і міжнароднымі дамовамі.
Frmadvdc.btnscan.caption=Пачаць пошук
Frmadvdc.lblpath.caption=Шукаць на:
Frmadvdc.btnrescan.caption=Шукаць наноў
Frmadvdc.btnall.caption=Абраць усё
Frmadvdc.btnadvanced.caption=Дадатковыя налады
Frmadvdc.btnnone.caption=Зняць выбар
Frmadvdc.lblspeed.caption=Найхутчэйшы пошук у свеце!
Frmadvdc.lblrec.caption=Іншыя карыстальніцкія прыкладанні:
Frmadvdc.vtfiles.Columns[0]=Імя файла
Frmadvdc.vtfiles.Columns[1]=Памер
Frmadvdc.vtfiles.Columns[2]=Шлях
Frmadvdc.vtfiles.Columns[3]=Апошні доступ
Frmadvdc.vtfiles.Columns[4]=Тып
FrmAdvSettings.lblinfo.caption="Пошук пустых файлаў" дзейнічае толькі адзін раз. У наступны раз Вам будзе трэба абраць гэта зноў.
FrmAdvSettings.btnok.caption=Добра
FrmAdvSettings.btnadd.caption=Дадаць
FrmAdvSettings.btnremove.caption=Выдаліць
FrmAdvSettings.btncancel.caption=Адмова
FrmAdvSettings.wcknull.caption=Шукаць пустыя файлы (0 Б, павольней)
FrmAdvSettings.wckshortcut.caption=Шукаць хібныя цэтлікі (павольней)
FrmAdvSettings.caption=Дадатковыя налады
FrmAdvSettings.btnre.caption=Раіцца
FrmAdvSettings.btnall.caption=Абраць усё
FrmAdvSettings.btnnone.caption=Зняць выбар
FrmBackup.caption=Рэзерваванне
FrmBackup.btnreg.caption=Ствараць поўную адноўку рэестра
FrmBackup.btnsys.caption=Стварыць сістэмную кропку аднаўлення
FrmRestore.caption=Цэнтр аднаўлення
FrmRestore.btnRegBk.caption=Адноўкі рэестра
FrmRestore.btnSysBK.caption=Адноўкі сістэмы
FrmRestore.btnclose.caption=Зачыніць
FrmRestore.btnrestore.caption=Аднавіць
FrmRestore.btnremove.caption=Выдаліць
FrmGeneral.ckfileshred.caption=Дадаць функцыю зацірання ў кантэкстнае меню
FrmBFConfig.btnall.caption=Абраць усё
FrmBFConfig.btnnone.caption=Зняць выбар
FrmBFConfig.btnRemove.caption=Выдаліць
FrmBFConfig.caption=Прапушчаныя
Frmbigfile.vtfiles.Columns[0]=Імя файла
Frmbigfile.vtfiles.Columns[1]=Памер
Frmbigfile.vtfiles.Columns[2]=Тып
Frmbigfile.vtfiles.Columns[3]=Апошні доступ
Frmbigfile.vtfiles.Columns[4]=Шлях
Frmbigfile.lblpath.caption=Шукаць на:
Frmbigfile.btnrescan.caption=Шукаць наноў
Frmbigfile.btnsearch.caption=Пошук
Frmbigfile.btndel.caption=Выдаліць
Frmbigfile.btncancel.caption=Спыніць
FrmBigFile.btnIgnore.caption=Прапушчаныя элементы
FrmBigFile.btnExport.caption=Экспартаваць...
FrmBigFile.btnExConfig.caption=Прапушчаныя элементы
FrmBuy.lblfull.caption=Цешцеся чысцейшым і хутчэйшым кампутарам сёння.
FrmBuy.lblfull1.caption=Каб карыстацца ўсімі функцыямі Wise Care 365, вам трэба абнавіць праграму да поўнай версіі:
FrmBuy.lblinfo0.caption=Адзін клік, каб хутка выправіць усе праблемы.
FrmBuy.lblinfo1.caption=Аўтаматычна выдаляе ўсё смецце, сляды працы і гісторыю.
FrmBuy.lblinfo2.caption=Паскарае хуткасць загрузкі і сеціўнага злучэння, падтрымлівае сістэму ў выдатным стане.
FrmBuy.lblinfo3.caption=Абарона і аптымізацыя Windows ў рэальным часе.
FrmBuy.btnbuy.caption=Рэгістрацыя
FrmBuy.btnactive.caption=Актывуйце ваш ключ
FrmBuy.lblguarantee.caption=Калі Вы застанецеся нездаволенымі гэтай праграмай, мы гатовы цалкам вярнуць Вам грошы на працягу 60 дзён пасля набыцця праграмы.
FrmBuy.lblkey.caption=Ужо маеце ліцэнзійны ключ?
FrmRegister.caption=Рэгістрацыя
FrmLicense.lblinfo.caption=Дзякуем за тое, што Вы абралі Wise Care 365!
FrmLicense.lblinput.caption=Калі ласка, увядзіце ліцэнзійны ключ, каб актываваць PRO-версію.
FrmLicense.lblname.caption=Карыстальнік:
FrmLicense.lblemail.caption=Эл.пошта:
FrmLicense.lblkey.caption=Ключ:
FrmLicense.btnregister.caption=Рэгістрацыя
FrmLicense.lblhelp.caption=Праблемы з увядзеннем ключа?
FrmLicense.lblnokey.caption=Усё яшчэ не маеце ліцэнзійнага ключа?
FrmLicense.lblsupport.caption=Скантактавацца
FrmLicense.btnbuy.caption=Набыць
FrmExitNotice.btnexit.caption=Выйсце
FrmExitNotice.btnreg.caption=Хуткая рэгістрацыя
FrmExitNotice.lbltitle.caption=Перад зачыненнем Wise Care 365 Pro, нататка:
FrmExitNotice.lblinfo.caption=Гэтыя праблемы могуць запаволіць ваш кампутар, зменшыць яго хуткадзейнасць і эфектыўнасць.
FrmExitNotice.lblregister.caption=Зарэгіструйце Wise Care 365 Pro, каб:
FrmCommon.btnall.caption=Абраць усё
FrmCommon.btnre.caption=Раіцца
FrmCommon.btnnone.caption=Зняць выбар
FrmCommon.btnScan.caption=Пачаць пошук
FrmCommon.lblstat.caption=Хуткі і просты спосаб ачысткі ад смецця і абароны вашай прыватнасці.
FrmCommon.btncancel.caption=Адмова
FrmCommon.btnrescan.caption=Шукаць наноў
FrmRegClean.btnall.caption=Абраць усё
FrmRegClean.btnre.caption=Раіцца
FrmRegClean.btnnone.caption=Зняць выбар
FrmRegClean.btnCustom.caption=Вобласці пошуку
FrmRegClean.WiseLabel1.caption=Расклад
FrmRegClean.lbltype.caption=Тып запуску:
FrmRegClean.lblweek.caption=Абярыце дзень:
FrmRegClean.lbltime.caption=Час:
FrmRegClean.btnScan.caption=Пачаць пошук
FrmRegClean.btncancel.caption=Адмова
FrmRegClean.btnrescan.caption=Шукаць наноў
FrmRegClean.lblstat.caption=Да цяперашняга часу Вы не ачысцілі рэестр. Раім Вам выканаць неадкладную ачыстку!
FrmRegClean.lblinfo.caption=Рэгулярная ачыстка рэестра дапаможа Вам трымаць кампутар у выдатным стане.
Frmcustom.caption=Вобласці пошуку
Frmcustom.btnre.caption=Раіцца
Frmcustom.btnall.caption=Абраць усё
Frmcustom.btnnone.caption=Зняць выбар
Frmcustom.btncancel.caption=Адмова
Frmcustom.btnok.caption=Добра
FrmDiskDefrag.btnfree.caption=Вольна
FrmDiskDefrag.btnfolder.caption=Тэчкі
FrmDiskDefrag.btnfile.caption=Імя файла
FrmDiskDefrag.btnsystem.caption=Сіст. аватар
FrmDiskDefrag.btnFragmented.caption=Фрагментавана
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Адключыць кампутар пасля дэфрагментацыі.
FrmDiskDefrag.btnpause.caption=Прыпыніць
FrmDiskDefrag.btnstop.caption=Спыніць
FrmDiskDefrag.btnDefrag.caption=Дэфрагментацыя
FrmDiskErase.lblinfoex.caption=Заціральнік дыскаў дапаможа абараніць вашу прыватнасць, зацёршы выдаленыя файлы і зрабіўшы іх неадноўнымі для адмысловых праграм.
FrmDiskErase.btnstopErase.caption=Спыніць
FrmDiskErase.chkshutdown.caption=Адключыць кампутар пасля зацірання.
FrmDiskErase.BtnErase.caption=Распачаць
FrmDiskErase.lblerasemode.caption=Метад:
FrmDiskErase.vstDisk.Columns[0]=Дыск
FrmDiskErase.vstDisk.Columns[1]=Памер
FrmDiskErase.vstDisk.Columns[2]=Вольна
FrmDiskErase.vstDisk.Columns[3]=Стан
FrmExclusion.btnimport.caption=Імпарт
FrmExclusion.btnexport.caption=Экспарт
FrmFileShredder.lblFileLine1.caption=Зацертыя файлы будуць выдалены назаўжды і не могуць быць адноўлены.
FrmFileShredder.lblFileLine2.caption=Перашкаджае аднаўленню зацертых файлаў, перазапісваючы іх зыходную прастору.
FrmFileShredder.btnErase.caption=Распачаць
FrmFileShredder.btnaddfile.caption=Дадаць файлы
FrmFileShredder.btnaddfolder.caption=Дадаць тэчкі
FrmFileShredder.btnstop.caption=Спыніць
FrmFileShredder.btndelitem.caption=Выдаліць
FrmFileShredder.vtfiles.Columns[0]=Імя файла/тэчкі
FrmFileShredder.vtfiles.Columns[1]=Шлях
FrmFileShredder.vtfiles.Columns[2]=Стан
FrmGeneral.lbltrash.caption=Непатрэбныя файлы больш, чым
FrmGeneral.lbltrace.caption=Колькасць слядоў больш, чым
FrmGeneral.chkturbo.caption=Штотыднёва выконваць Wise Turbo
FrmGeneral.chkstartup.caption=Запускаць разам з Windows
FrmGeneral.chkbooster.caption=Запускаць Bootup Booster падчас загрузкі кампутара
FrmGeneral.lblsys.caption=Манітор сістэмы
FrmGeneral.lblupdate.caption=Шукаць абнаўленні
FrmGeneral.chknews.caption=Атрымліваць навіны падчас загрузкі праграмы
FrmGeneral.chkexp.caption=Удасканаленне праграмы
FrmGeneral.lblexp.caption=Падрабязней
FrmGeneral.lblportable.caption=Партатыўная версія
FrmGeneral.btnmakeportable.caption=Стварыць
FrmGeneral.lblinterface.caption=Інтэрфейс
FrmGeneral.lbllang.caption=Мова:
FrmGeneral.chkue.caption=Далучайцеся да нашага праекту па ўдасканаленні праграмы
FrmGeneral.btnupdate.caption=Шукаць
FrmBoosterSettings.chkauto.caption=Аўтаматычна вызначаць месцазнаходжанне
FrmBoosterSettings.chkset.caption=Атрымліваць дадзеныя аб надвор'і для вызначанага горада
FrmGobleSettings.btnstartup.caption=Паскарэнне запампоўкі
FrmGobleSettings.caption=Налады
FrmGobleSettings.TabBtnGeneral.caption=Агульнае
FrmGobleSettings.TabBtnClean.caption=Ачыстка
FrmGobleSettings.TabBtnExclusion.caption=Прапушчаныя
FrmGobleSettings.TabBtnCheckup.caption=Вобласці пошуку
FrmGobleSettings.btncancel.caption=Адмова
FrmGobleSettings.btnok.caption=Добра
FrmGobleSettings.btnTray.caption=Трэй
FrmGobleSettings.btnSysProect.caption=Абарона сістэмы
FrmNewVer.lblTitle.caption=Даступна новая версія
FrmNewVer.lblignore.caption=Ігнараваць гэту версію
FrmNewVer.btnno.caption=Потым
FrmNewVer.btnUpdate.caption=Абнавіць
FrmOptimizer.btnoptimize.caption=Паскарэнне
FrmOptimizer.lblinfoex.caption=Аптымізацыя можа палепшыць сеткавае злучэнне, хуткадзейнасць Windows і яе ўстойлівасць
FrmOptimizer.btnnone.caption=Зняць выбар
FrmOptimizer.btnall.caption=Абраць усё
FrmOptimizer.btnDefault.caption=Узмоўчку
FrmPrivacyErase.lblinfo.caption=Абараніце вашу прыватнасць, зацёршы ўсе сляды і асабістыя звесткі пра вашу дзейнасць.
FrmPrivacyErase.btnrescan.caption=Шукаць наноў
FrmPrivacyErase.btnScan.caption=Пачаць пошук
FrmProcess.caption=Дэфрагментацыя рэестра
FrmProcess.lblwait.caption=Калі ласка, чакайце...
FrmProcess.lblinfo.caption=Падчас дэфрагментацыі ваш кампутар можа некалькі хвілінаў не адказваць на запыты.
FrmRegDefragger.lblinfo.caption=Дэфрагментацыя рэестра можа зрабіць ваш кампутар хутчэйшым і больш устойлівым.
FrmRegDefragger.lblstat.caption=Вы яшчэ не дэфрагментавалі рэестр. Раім Вам выканаць яго неадкладную дэфрагментацыю!
FrmRegDefragger.btndefrag.caption=Дэфрагментацыя
FrmRegDefragger.lblinfo1.caption=1. Прапануем Вам зачыніць усе іншыя прыкладанні перад выкананнем гэтага дзеяння.
FrmRegDefragger.lblinfo2.caption=2. Падчас выканання кампутар можа не адказваць на вашыя запыты.
FrmRegDefragger.lblinfo3.caption=3. Пасля дэфрагментацыі кампутар будзе перазагружаны.
FrmRegDefragger.lblinfo4.caption=4. Калі ласка, не спыняйце дэфрагментацыю, інакш гэта можа выклікаць непрадказальныя наступствы.
FrmRegDefragger.vtdefrag.Columns[0]=Назва галіны
FrmRegDefragger.vtdefrag.Columns[1]=Бягучы памер
FrmRegDefragger.vtdefrag.Columns[2]=Новы памер
FrmRegDefragger.vtdefrag.Columns[3]=Ступень сціску
FrmRegDefragger.btnAnalysis.caption=Аналізаваць
FrmPwGenerator.lblnotice.caption=Трымайце ваш пароль у бяспецы на выпадак, калі Вы забудзецеся на яго.
FrmPwGenerator.BtnCopy.caption=Капіяваць у кішэню
FrmPwGenerator.ckdigital.caption=Лічбы
FrmPwGenerator.cklowercase.caption=Маленькія літары
FrmPwGenerator.ckupercase.caption=Вялікія літары
FrmPwGenerator.ckspecial.caption=Адмысловыя сімвалы
FrmPwGenerator.lblinfo.caption=Стваральнік пароляў дапаможа Вам павялічыць узровень бяспекі.
FrmPwGenerator.lbllen.caption=Даўжыня:
FrmPwGenerator.Btngenerator.caption=Стваральнік пароляў
FrmRate.Btnlist.caption=Карыстацкія водгукі
FrmRate.Btnreview.caption=Мой водгук
FrmRate.Btnfirst.caption=Пакіньце першы водгук
FrmRate.Btnsubmit.caption=Перадаць
FrmRate.lblscore.caption=Адзнака:
FrmRate.lblscorehint.caption=(Адзнакі пазначаюцца зоркамі)
FrmRate.lblnick.caption=Мянушка:
FrmRate.lblnickhint.caption=(Дадаткова)
FrmRate.lblemail.caption=Эл.пошта:
FrmRate.lblemailhint.caption=(Дадаткова)
FrmRate.lblcontent.caption=Змесціва:
FrmRate.lblcontenthint.caption=(Дадаткова)
FrmRate.lbldesctitle.caption=Апісанне:
FrmRate.lblratesoft.caption=Раіцца
FrmSchedule.btnOK.caption=Добра
FrmSchedule.btnCancel.caption=Адмова
FrmSchedule.lblinfo.caption=Рэгулярная аўтаачыстка дапаможа падтрымліваць найбольшую хуткадзейнасць вашага кампутара.
FrmSchedule.chksilent.caption=Ціхі рэжым
FrmSchedule.lbltype.caption=Тып запуску:
FrmSchedule.lblweek.caption=Абярыце дзень:
FrmSchedule.lbltime.caption=Час:
FrmSchedule.caption=Расклад
FrmStartupMgr.chkhidems.caption=Схаваць службы Microsoft
FrmStartupMgr.TabBtnBoot.caption=Праграмы
FrmStartupMgr.TabBtnService.caption=Службы
FrmStartupMgr.TabBtnHis.caption=Запісы
FrmStartupMgr.BtnRestoreAll.caption=Аднавіць
FrmStartupMgr.tabbtnup.caption=Паскарэнне
FrmSysClean.btnSlimming.caption=Ачыстка
FrmSysClean.btnall.caption=Абраць усё
FrmSysClean.btnrecommended.caption=Раіцца
FrmSysClean.btnnone.caption=Зняць выбар
FrmSysClean.vtsys.Columns[0]=Частка сістэмы
FrmSysClean.vtsys.Columns[1]=Памер
FrmSysClean.vtsys.Columns[2]=Месцаванне
FrmSysClean.vtsys.Columns[3]=Прапанова
FrmTabSysClean.TabBtnBigFile.caption=Вялікія файлы
FrmTabPrivcay.TabBtnPrivacyErase.caption=Абарона прыватнасці
FrmTabPrivcay.TabBtnDiskErase.caption=Заціральнік дыскаў
FrmTabPrivcay.TabBtnFileShredder.caption=Заціральнік файлаў
FrmTabPrivcay.TabBtnPwGenerator.caption=Стваральнік пароляў
FrmTabSysClean.TabbtnRegclean.caption=Ачыстка рэестра
FrmTabSysClean.TabBtnCommonClean.caption=Агульная ачыстка
FrmTabSysClean.TabBtnAdvClean.caption=Дадатковая ачыстка
FrmTabSysClean.TabBtnSysSimming.caption=Ачыстка сістэмы
FrmTabSysTune.TabbtnSysOpt.caption=Паскарэнне
FrmTabSysTune.TabBtnDDefrag.caption=Дэфрагментацыя
FrmTabSysTune.TabBtnRDefrag.caption=Дэфрагментацыя рэестра
FrmTabSysTune.TabBtnBoot.caption=Праграмы
FrmTabSysTune.TabBtnContext.caption=Кантэкстнае меню
FrmTabSysMon.TabBtnProcess.caption=Манітор працэсаў
FrmTabSysMon.TabBtnHard.caption=Абсталяванне
FrmTabSysMon.btnProcessor.caption=Працэсар
FrmTabSysMon.btnBoard.caption=Сістэмная плата
FrmTabSysMon.btnMemory.caption=Памяць
FrmTabSysMon.btnGraphic.caption=Графічная карта
FrmTabSysMon.btnDisk.caption=Цвёрды дыск
FrmTabSysMon.btnNetAdapter.caption=Сеткавая карта
FrmTabSysMon.btnSoundCard.caption=Гукавая карта
FrmSettingClean.cksafe.caption=Заціраць выдаленыя звесткі (павольней)
FrmSettingClean.chkAutoBackup.caption=Рэзерваваць рэестр перад ачысткай
FrmSettingClean.lblfolder.caption=Тэчкі для ачысткі (для дасьведчаных карыстачоў)
FrmSettingClean.btnadd.caption=Дадаць
FrmSettingClean.btnremove.caption=Выдаліць
FrmSettingClean.lblscanmode.caption=Як трэба сканаваць рэестр
FrmSettingClean.rdnormal.caption=Звычайна
FrmSettingClean.rdssafe.caption=Бяспечна
FrmSettingClean.rddeep.caption=Дбайна
FrmSettingClean.lblusers.caption=Некалькі карыстальнікаў
frmsettingclean.rdauser.caption=Усе карыстальнікі
frmsettingclean.rdcuser.caption=Бягучы карыстальнік
frmsettingclean.rdusers.caption=Абраныя карыстальнікі
FrmIgnoredItems.BtnRestore.caption=Аднавіць
FrmIgnoredItems.btnall.caption=Абраць усё
FrmIgnoredItems.btnnone.caption=Зняць выбар
FrmIgnoredItems.lblinfo.caption=Ігнараваць пункты праверкі
FrmShutDownNote.caption=Нататка
FrmShutDownNote.btnCancel.caption=Адмова
Frmskin.lblphoto.caption=Карыстацкае фота
FrmSkin.lblprevious.caption=Папярэдняя
FrmSkin.lblnext.caption=Наступная
frminput.btncancel.caption=Адмова
frminput.btnok.caption=Добра
FrmChangeHeader.btncustom.caption=Карыст. аватар
FrmChangeHeader.btnsys.caption=Сіст. аватар
FrmChangeHeader.btnlocal.caption=Агляд
FrmChangeHeader.btnok.caption=Добра
FrmChangeHeader.btncancel.caption=Адмова
FrmChangeHeader.lblpreview.caption=Прагляд
Frmsecurity.caption=Праект па ўдасканаленні праграмных прадуктаў WiseCleaner.com
Frmsecurity.lbltitle.caption=Удасканаленне праграмы
Frmsecurity.lblinfo1.caption=Дапамажыце ўдасканаліць гэты прадукт! Вы можаце прыняць удзел у паляпшэнні нашых праграмаў, перадаючы звесткі ў WiseCleaner.com пра тое, як Вы выкарыстоўваеце прадукты WiseCleaner.
Frmsecurity.lblinfo2.caption=Ніякія з сабраных звестак не будуць выкарыстаны дзеля вашай ідэнтыфікацыі ці сувязі з Вамі. Вы зможаце выбыць з праекту ў любы момант, калі пажадаеце.
Frmsecurity.lbllink.caption=Даведайцеся болей пра Ўдасканаленне праграмных прадуктаў.
Frmsecurity.cbagree.caption=Далучыцеся да праекту па ўдасканаленні нашых праграмных прадуктаў
Frmsecurity.cbagainst.caption=Я не жадаю прымаць удзел у праекце ў дадзены момант.
Frmsecurity.btnok.caption=Добра
FrmTrail.lbltitle.caption=Дзякуем за тое, што абралі Wise Care 365
FrmTrail.lblhint.caption=Калі тэрмін выпрабавання міне, Вы  страціце доступ да наступных функцыяў.
FrmTrail.lblinfo0.caption=1, Выпраўленне памылак і ачыстка кампутара ў адзін клік.
FrmTrail.lblinfo1.caption=2, Заціральнік звестак.
FrmTrail.lblinfo2.caption=3, Кіраванне кантэкстным меню.
FrmTrail.lblinfo3.caption=4, Функцыя самаабнаўлення.
FrmTrail.lblinfo4.caption=5, Файныя новыя вокладкі тэмы.
FrmTrail.lblhint1.caption=Калі Вам спадабалася гэтая праграма, калі ласка не забудзьцеся своечасова ўзнавіць яе.
FrmTrail.btnbuy.caption=Набыць
FrmTrail.btnClose.caption=Потым

[WiseTray]
TfrmTraySetting.ckclose.caption=Зачыніце трэй, калі асноўная праграма зачыненая.
TfrmAssistMsg.ckbxNoPrompt.caption=Не пытаць наноў
TfrmTraySetting.ckAssist.caption=Паведамляць мне, калі хтосці адказаў на мой пост.
TfrmTraySetting.ckReware.caption=Апавяшчаць аб размяшчэнні платнага пытання.
TfrmTraySetting.Caption=Налады
TfrmTraySetting.btnok.Caption=Добра
TfrmTraySetting.btnCancel.Caption=Адмова
TfrmTraySetting.ckbx4.Caption=Паказваць віджэт пры запуску праграмы
TfrmTraySetting.lbl4.Caption=Аўтаматычная аптымізацыя памяці, калі выкарыстана больш за:
TfrmTraySetting.lbl1.Caption=Адзінкі тэмпературы
TfrmTraySetting.lbl2.Caption=Адлюстраванне інфармацыі
TfrmTraySetting.ckbx2.Caption=Фарэнгейт
TfrmTraySetting.ckbx1.Caption=Цэльсій
TfrmTraySetting.ckbx3.Caption=Аўтаматычная аптымізацыя
TfrmTraySetting.ckbx5.Caption=Тэмпература працэсара
TfrmTraySetting.ckbx6.Caption=Тэмпература GPU
TfrmTraySetting.ckbx7.Caption=Дыск
TfrmTraySetting.ckbx8.Caption=Тэмпература сістэмнай платы
TfrmTraySetting.ckbx9.Caption=Аптымізацыя сеткі
TfrmTraySetting.ckbx10.Caption=Працэсар
FrmTrayMain.btnExit.caption=Выйсце
FrmTrayMain.btnShowMain.caption=Адчыніць праграму
FrmTrayMain.ppmitem2_1=Схаваць вынырку
FrmTrayMain.ppmitem2_2=Паказаць вынырку
frmWiseFloatWnd.ppmStayontop=Па-над усімі вокнамі
frmWiseFloatWnd.ppmHide=Схаваць
TfrmPopupWnd.Caption=Трэй Wise Care 365
TfrmPopupWnd.btn1.Caption=Паскарэнне
TfrmPopupWnd.lblM.Caption=Памяць：
TfrmPopupWnd.lblC.Caption=CPU：
TfrmPopupWnd.lblC1.Caption=CPU：
TfrmPopupWnd.lbl1.Caption_1=Даступная памяць
TfrmPopupWnd.lbl1.Caption_2=Меней даступная памяць
TfrmPopupWnd.lbl1.Caption_3=Недаступная памяць
TfrmPopupWnd.lvitem0=Аптымізаваць рэсурсы
TfrmPopupWnd.lvitem1=Ачысціць памяць
TfrmPopupWnd.lvitem10=Высокае спажыванне памяці
TfrmPopupWnd.lvitem30=Высокае спажыванне CPU
TfrmPopupWnd.msg1=Ачысціце памяць
TfrmTraySetting.lblTip.Caption=Налады плаваючага акенца
TIP_CPU_USE=Працэсар
H_ID_MAINBOARD=Тэмпература сістэмнай платы
H_ID_CUP=Тэмпература працэсара
H_ID_GRAPHICS_T=Тэмпература відэакарты
H_ID_DISK=Тэмпература дыска
[Context]
ContxtMgrInfo=Просты спосаб уключэння/адключэння элементаў кантэкстнага меню.
ContextName=Назва
ContextPublisher=Выдавец
ContextType=Тып
ContextAction=Стан
ContextAll=Усе файлы (*)
ContextDirectory=Каталог
ContextFolder=Тэчкі
ContextDrive=Дыск
ContextBack=Сталец
ContextRecycle=Сметніца
ContextShortcut=Цэтлік
ContextExe=Выкананы файл
Contextunknowndesc=Невядома
Contextunknown=Невядомая кампанія
[Message]
MWDetected=Malwarebytes выяўлена, каб блакаваць % S ад працы. Націсніце кнопку OK, каб атрымаць рашэнне.
ConfirmRemoveDownload=Гэта выдаліць усе файлы ў папцы загрузкі, вы ўпэўнены, што хочаце працягнуць?
OverMaxTimes=Памылка праверкі сапраўднасці! Вы можаце перавысіць максімальную колькасць актывацый, калі ласка, звяжыцеся з намі.
Skipped=Прапушчана
7After=Мінула %d дзён пасля апошняй ачысткі. Раіцца неадкладна выканаць аналіз рэестра.
7Before=Утрыманне рэестра ў чысціні зробіць вашу сістэму больш хуткай і ўстойлівай!
Activated=Pro-версія актывавана.
ActivateOnline=Вашыя рэгістрацыйныя звесткі правяраюцца, калі ласка пачакайце некалькі секундаў...
AddFileType=Даданне тыпу файлаў
AddFolder=Дадаць
AdviseClean=Рэгулярная ачыстка рэестра зробіць вашу сістэму больш хуткай і ўстойлівай.
AllHardDrive=Усе лакальныя дыскі
AlreadExist=%s ужо маецца ў спісе.
Analysing=Аналізаванне...
Area=Вобласці пошуку
AvdDefaultHint=У гэтай частцы даступны дадатковыя налады для больш дасканалага пошуку смецця.
BackupDate=Дата адноўкі
BackupType=Тып адноўкі
BFName=Імя файла
BFPath=Шлях
BFSize=Памер
BFType=Тып
BigfileHint=Істотныя сістэмныя файлы ўжо выключаны з прагляду вынікаў. Калі ласка, будзце ўважлівыя з іншымі файламі.
BigfileSearch=Рэгулярнае выдаленне непатрэбных вялікіх файлаў дапаможа Вам вызваліць дыскавую прастору!
BigfileSearchFinish=%d файл(а,аў) знойдзена, можна вызваліць %s дыскавай прасторы. Працягласць: %d сек..
BigfileSelect=Вы абралі %d файл(а,аў), іх выдаленне вызваліць %s дыскавай прасторы.
bkAuto=Аўтаматычная
bkManual=Ручная
Browse=Агляд...
BrowserRunning=Праграма %s запушчана. Вы жадаеце зачыніць яе? Інакш кэш і кукі не змогуць быць выдалены.
BtnHint=Хутчэйшы і больш бяспечны
BtnUpgrade=Палепшыць
Cancel=Адмова
CanFreeSpace=Усяго знойдзена %d файл(а,аў), можна вызваліць %s дыскавай прасторы.
CannotCrTask=Не магу запланаваць задачу.
Clean=Ачыстка
CleanDone=Ачыстка выканана!
CleanForReg=Ачыстка рэестра...
CleanHis=Ачыстка гісторыі
Cleaning=Ачыстка...
CleanNow=Існуюць пагрозы вашай прыватнасці. Раіцца неадкладна выканаць ачыстку і заціранне.
ComfirmDefrag=Калі ласка, захавайце ўсю вашу няскончаную працу, бо пасля дэфрагментацыі спатрэбіцца неадкладная перазагрузка. Працягнуць?
Complete=Выканана
Compress=сцісканне...
ConfirmAdd=Вы сапраўды жадаеце выдаліць усе гэтыя файлы ў %s, калі Вы запусціце "Дадатковую ачыстку"?
ConnectFail=Не магчыма падлучыцца да сервера, праверце падключэнне да інтэрнэту і паспрабуйце пазней.
CreateBackup=Стварэнне адноўкі...
CreateBackupReg=Стварэнне адноўкі... Калі ласка, пачакайце некалькі хвілінаў.
CreateDate=Дата стварэння
def15After=Мінула %d дзён пасля апошняе дэфрагментацыі рэестра. Раіцца неадкладна выканаць яе.
def15Before=Трымайце рэестр кампактным, наколькі гэта магчыма. Гэта можа павялічыць хуткасць і ўстойлівасць вашай сістэмы.
DefaultValue=(Узмоўчку)
DefragRate=Узровень сціску: %s.
DefragReport=рэестр дэфрагментаваны. Справаздача:
DefragReport1=Стары памер:
DefragReport2=Новы памер:
DefragReport3=Аптымізаваны памер:
delbigfile=Выдаленыя вялікія файлы нельга будзе потым аднавіць. Вы сапраўды жадаеце выдаліць абраныя файлы?
delbigfileFail=Не магу выдаліць файл: %s. Магчыма ён выкарыстоўваецца іншым прыкладаннем.
DelSkin=Вы сапраўды жадаеце выдаліць гэту вокладку?
Description=Апісанне
DisableAdd=У метах бяспекі, некаторыя адмысловыя тэчкі (такія як, "тэчка Windows", "Загрузка цьвёрдых дыскаў" і "CD-ROM") не могуць быць дададзены ў гэты спіс.
Discount=(Даступна зніжка ў 25%)
DiscountInfo1=Вы карыстаецеся Wise Care 365 Free больш за %d дзён,
DiscountInfo2=і зараз мы маем прапанову спэцыяльна для Вас,
DiscountInfo3=заплаціце ўсяго %s і палепшыце праграму да PRO-версіі.
DownloadError=Памылка спампоўкі, калі ласка паспрабуйце пазней.
DownloadingSkin=Бягучае спампоўванне не скончана. Калі ласка, абнавіце гэта прыкладанне пазней.
DupFile=Файл у спісе
DupFolder=Такая тэчка ўжо маецца ў спісе.
DupItem=Такі элемент ужо маецца ў спісе.
ElapsedTime=Мінула часу:
ELeftTime=Вызначэнне часу...
EmptyEmail=Адрас эл.пошты не можа быць пустым.
EmptyName=Імя не можа быць пустым.
EmpytKey=Ліцэнзійны ключ не можа быць пустым.
EnableRestore=Аднаўленне сістэмы адключана. Вы жадаеце ўключыць гэту службу?
Entries=Запіс(ы,аў)
ErrorMsg=Паведамленне пра памылку:
ExImport=Спіс выключэнняў экспартаваны ў:
ExitTray=Вы сапраўды жадаеце выйсці з трэя Wise Care 365?
ExpiryDate=Сапраўдны:
Exported=Бягучыя запісы былі экспартаваны ў %s. Вы жадаеце адчыніць гэты файл зараз?
Extracte=Выманне...
FailedCloseProcess=Збой перапынення праграмы. Калі ласка, зачыніце праграму ўручную.
FailToDelete=Некаторыя файлы не могуць быць зараз выдалены, але яны будуць выдалены падчас наступнай загрузкі сістэмы.
failtounLock=Збой разблакавання рэдактара рэестра. Магчыма, Вам патрабуюцца дадатковыя дазволы, каб выканаць гэта дзеянне.
FindDrives=Пошук дыскаў...
FindError=Усяго знойдзена %d памылка(і,ак). %d з іх небяспечныя(ая).
FindFilesSize=%d файл(а,аў) знойдзена, агульны памер %s
FindRunProcess=Праграма працуе. Калі ласка, зачыніце яе і скончыце абнаўленне.
FindTraces=%d слядоў знойдзена.
FindTracesSection=%d слядоў знойдзена ў гэтай вобласці
Fix=Выправіць
Free=Вольна
GetHotSkinError=Памылка атрымання звестак пра тэмы.
GettingRestoreData=Атрыманне звестак аднаўлення...
GoodHabit=Рэгулярная ачыстка рэестра дапаможа Вам трымаць кампутар у выдатным стане.
HaveChange=Вы жадаеце захаваць змены?
Hours=гадз.
Ignore=Ігнараваць
IgnoreVer=Ігнараваць гэта абнаўленне
illegalType=%s непрымальны тып файлаў.
InputCookie=Калі ласка, азначце дамен (напр. Google, live і г.д.)
InputSummary=Калі ласка, азначце апісанне гэтага тыпу:
InputType=Азначце імя ці пашырэнне файла (напрыклад: *.tmp і г.д.)
InvalidEmail=Хібны адрас эл.пошты, калі ласка азначце сапраўдны адрас.
InvalidIgnorItem=Гэты элемент не можа быць прапушчаны.
InvalidKey=Хібны ліцэнзійны ключ, калі ласка азначце сапраўдны ключ.
InvalidRegInfo=Хібныя рэгістрацыйныя звесткі!
InvalidType=Хібнае пашырэнне файла
IsRunning=Праграма выконвае пошук. Калі ласка, дачакайцеся яго сканчэння і паспрабуйце зноў.
IssueFound=%d памылка(і,ак) знойдзена.
IssuesFound=%d праблема(ы,ем) было знойдзена.
Items=Пункты
KeyWord=Калі ласка, азначце ключ:
KillProcessError=Памылка падчас перапынення працэсу. Магчымы чыннік - недастатковыя дазволы.
LastClean=Апошняя ачыстка рэестра:
LastCommonClean=Апошняя ачыстка рэестра:
LastDefrag=Апошняя дэфрагментацыя рэестра:
LeastOne=Калі ласка, абярыце прынамсі адну вобласць для пошуку.
LeftTime=Часу засталося:
LeftTimeSec=Працягласць: %s сек.
LestOne=Вы павінны абраць прынамсі адну вобласць для пошуку.
LestOneClean=Вы павінны абраць прынамсі адну вобласць для пошуку.
LestOneItem=Вы павінны абраць прынамсі адну вобласць для пошуку.
LogAll=Усе памылкі выпраўлены.
LogFail=Збой выдалення %d памылкі(ак).
Minutes=хвіл.
MoreSpace=Для вызвалення прасторы
NeedBackup=Вы ўпершыню запусцілі праграму. Настойліва раім Вам перш, чым выканаць праверку кампутара і выпраўленне памылак, стварыць адноўку сістэмных параметраў і наладаў. Праграма можа зрабіць гэта аўтаматычна, калі Вы націсьніце "Так". Вы жадаеце выканаць рэзерваванне зараз?
NeedInstall=Вы жадаеце ўсталяваць %s зараз?
NeedStartup=Вам будзе трэба паскараць кампутар уручную, таму што самазагрузка Wise Care 365 адключана.
NeedUpdate=Вы жадаеце абнавіць %s зараз?
Never=Яшчэ не
NeverDefrag=Вы яшчэ не дэфрагментавалі ваш рэестр!
New=Стварыць
NewVer=Даступна новая версія! Вы жадаеце абнавіць праграму зараз?
NoBackupSelected=Калі ласка, абярыце прынамсі адзін рэзервовы файл для аднаўлення.
NoDriveChecked=Вы павінны абраць для пошуку адзін ці больш дыскаў.
NoError=Віншуем! Ваш рэестр у выдатным стане!
NoFilesFound=Ачыстка
NoItemChecked=Калі ласка, пазначце адзін ці больш файлаў для ачысткі.
NoItemFound=Нічога не знойдзена
NoItems=Віншуем! Усе пункты аптымізаваны.
NoNewVer=Віншуем! Вы карыстаецеся апошняй версіяй праграмы!
NoRegInfo=Не магу знайсці вашу рэгістрацыйную інфармацыю.
Notice=Зрабіце кампутар хутчэйшым і больш бяспечным
NoTracesFound=Ня мае слядоў
NoTrashAndTrace=Віншуем! Ваш кампутар ачышчаны.
NotShowNotice=Не паказваць наноў.
NotSupportOS=Гэтая функцыя не падтрымліваецца апэрацыйнай сістэмай.
NowCleaning=Ачыстка:
Offer=Адмысловая прапанова
Optimize=Паскарэнне
PluginCount=Лік убудоваў:
PrivacyActive=Актываваць
PrivacyData=Прыватнасць:
PrivacyDefaultHint=Рэгулярная ачыстка гісторыі і слядоў працы дапаможа абараніць вашу прыватнасць ад чужых вачэй.
Privacyissues=Пагрозы прыватнасці:
PrivacyUnActive=Пагрозы прыватнасці: Неактывавана
Problems=Лік памылак
Proupdate=Гэтая PRO-версія распаўсюджваецца са зніжкай, але калі Вы абновіце Wise Care 365, то яна пераўтворыцца ў FREE-версію. Працягнуць?
RegBackup=Рэзерваванне рэестра
RegBackupDone=Адноўка рэестра паспяхова створана.
RegBackupFail=Збой стварэння адноўкі рэестра.
RegeditorLocked=Рэдактар рэестра заблакаваны. Функцыя рэзервавання/аднаўлення патрабуе, каб RegEdit быў даступны. Вы жадаеце разблакаваць рэдактар рэестра зараз?
RegEntries=Хібныя запісы рэестра.
Regerror=Памылак у рэестры:
Registried=Зарэгістравана
RegRestore=Адноўкі рэестра
RegTitle=Незарэгістравана
Removebackup=Вы сапраўды жадаеце выдаліць абраныя адноўкі?
RemoveSysRestore=Вы сапраўды жадаеце выдаліць абраныя сістэмныя кропкі аднаўлення?
ReScanHint=Мы настойліва раім Вам выканаць агульную праверку, каб знайсці больш праблемаў, якія запавольваюць кампутар.
ReScanHint1=Мы раім Вам зноў выканаць пошук, каб знайсці больш памылак.
ReScanHint2=Мы раім Вам зноў выканаць пошук, каб знайсці больш памылак.
RestoreComplete=Аднаўленне выкананае.
RestoreFromSysRestore=Вы павінны перазагрузіць ваш кампутар для завяршэння аднаўлення сістэмы. Вы жадаеце пачаць перазагрузку зараз?
RestorePointDone=Сістэмная кропка аднаўлення паспяхова створана.
RestorePointFail=Збой стварэння кропкі аднаўлення.
RestoreReg=Аднаўленне рэестра... Гэта можа заняць некалькі хвілінаў.
Safetodel=Гэты файл можа быць бяспечна выдалены.
ScanAborted=Пошук скасаваны!
ScanCanceled=Пошук скасаваны!
ScanFor=Пошук на дысках:
Scaning=Пошук..
ScannedSection=Правераныя часткі:
Scanning=Пошук..
ScheduleHint=Рэгулярна ачышчайце кампутар
ScheduleNextTime=Выкананне:
ScheduleNotActive=Планоўшчык адключаны.
Secs=сек.
SelectFolder=Калі ласка, абярыце тэчку
SelectHardDrive=Калі ласка, абярыце цьвёрды дыск
ShredFile=Заціранне файлаў/тэчак
SkinCorrupt=Файл тэмы не спампаваны ці пашкоджаны! Калі ласка, спампуйце яго зноў.
SkinLimit=Гэтая вокладка даступна толькі ў новай версіі, абнавіць праграму?
StartClean=Ачыстка
StartScan=Пачаць пошук
SuggestDefrag=Раіцца неадкладна выканаць дэфрагментацыю.
SuggestIgnore=Вы можаце дэфрагментаваць рэестр у наступны раз.
Summary=Апісанне
SysCreating=Стварэнне сістэмнае кропкі аднаўлення...
SysProtectOff=Абарона адключана
SysProtectOn=Абарона ўключана
SysRestoring=Падрыхтоўка да аднаўлення сістэмы...
ThanksRegister=Дзякуем за рэгістрацыю гэтага прадукту!
Total=Усяго:
TotalDefrag=Прыблізна %.2f было сціснута.
TotalTraces=%d слядоў знойдзена.
TraceCount=Сляды працы:
TraceFound=%d слядоў знойдзена.
TraceFoundEx=Былі знойдзены наступныя сляды працы:
TraceRemoved=%d слядоў выдалена.
TranslateTo=Перакласці на...
TrashFound=%d файл(а,аў) знойдзена, агульны памер %s.
TrashFoundEx=Былі знойдзены наступныя смеццевыя файлы:
TrashRemoved=%d файл(а,аў) выдалена, прасторы вызвалена: %s.
TrashSize=Памер смецця:
TrayNotice=Вы выконвалі апошнюю ачыстку кампутара больш за палову месяца таму!
TuneupCount=Лік наладак:
TypeChanged=Вы змянілі вобласці пошуку!
TypeNoError=Памылак няма
Unknow=Невядома
Unlimited=Без абмежаванняў
Unoptimized=Не аптымізавана
Unregistried=Не зарэгістравана
VipSkin=Гэтая вокладка даступна толькі зарэгістраваным карыстачам. Палепшыць?
WaitForDownload=Калі ласка, дачакайцеся сканчэння запампоўкі.
WaitUpdateComplete=Бягучае абнаўленне не завершана. Калі ласка, абнавіце праграму пазней.
WarnNoType=Калі ласка, пазначце прынамсі адзін тып файлаў для пошуку!
WarnZeroFile=Вы абралі рэжым "Пустыя файлы", але 0-байтныя файлы могуць быць патрэбны некаторым прыкладанням. Перад іх выдаленнем, Вы павінны будзеце праглядзець іх. Вы ўпэўнены, што жадаеце працягнуць?
WDCReport=Справаздача Wise Disk Cleaner
Working=Калі ласка, дачакайцеся выканання бягучай задачы і паспрабуйце зноў.
[Exclusion]
Folder=Выключаныя тэчкі
AddFolder=Дадаць
File=Выключаныя файлы
AddFile=Дадаць
File Type=Выключаныя тыпы файлаў
AddType=Дадаць
Registry=Выключаныя ключы рэестра
Add Key=Дадаць
Delete=Выдаліць
Cookies=Выключаныя дамены
Add Cookie=Дадаць
Whiteapp=Белы спіс прыкладанняў
Blackapp=Чорны спіс прыкладанняў
WhitePosition=Белы спіс размяшчэння
BlackPosition=Чорны спіс размяшчэння
[PrivacyScan]
SeenPictures=Гісторыя прагляду відарысаў
SeenPicturesHint=Гісторыя прагляду відарысаў падчас вандравання па сеціве.
SeenMovies=Гісторыя прагляду стужак/відэафайлаў
SeenMoviesHint=Гісторыя прагляду відэафайлаў падчас вандравання па сеціве.
AccessFiles=Гісторыя доступу да файлаў
AccessFilesHint=Гісторыя доступу да файлаў падчас карыстання кампутарам.
VisitedWeb=Гісторыя наведаных старонак
VisitedWebHint=Гісторыя наведвання вэб-старонак падчас вандравання па сеціве.
[PrivacyClean]
GoodHabit=Ваш кампутар у добрым стане. Гэта выдатная звычка, прытрымлівайцеся яе!
CleanNow=Існуюць пагрозы вашай прыватнасці. Раіцца неадкладна выканаць ачыстку і заціранне.
TraceFound=%d пагроза(ы,оз) прыватнасці знойдзена.
TraceRemoved=%d слядоў выдалена.
[Password]
Weak=Слабы
OK=Добра
Strong=Моцны
[Schedule]
Daily=Штодзень
Weekly=Тып запуску:
Monthly=Штомесяц
Idle=Падчас прастою
Login=Падчас уваходу
Sunday=Нядзеля
Monday=Панядзелак
Tuesday=Аўторак
Wednesday=Серада
Thursday=Чацьвер
Friday=Пятніца
Saturday=Субота
AutoScan=Аўтапошук
AutoClean=Ачыстка
[Bootup]
BootAction=Дзеянне
BootDelHint=Выдаліць элемент
BootLoad=Збіранне звестак
BootName=Апісанне
BootRate=Рэйтынг
BootSuggestion=Прапанова
BootTime=Час
BtnRestore=Аднавіць
CanDisable=Дадатковыя налады
delItem=Вы сапраўды жадаеце выдаліць гэты элемент?
Disable=Забараніць
Enable=Дазволіць
FailToChange=Гэты элемент не можа быць дазволены ці забаронены.
HisInfo=%d элемент(ы,аў) зараз забаронена. Тут Вы можаце лёгка дазволіць самазагрузку гэтых элементаў.
Keep=Пакінуць
MaySpeedup=Час загрузкі будзе скарочаны на %.2f сек.
MustEnable=Трэба дазволіць
NoHisInfo=Зараз не мае забароненых элементаў.
NoSuggestion=Ня мае
Optimal=Аптымальна
Publisher=Выдавец
ServiceCountInfo=Знойдзена %d іншых службаў, і %d сістэмных службаў.
ServiceName=Апісанне
StartupInfo=Адключыце некаторыя непатрэбныя праграмы самазагрузкі, каб паскорыць хуткасць загрузкі сістэмы.
ToDisable=Лепш выключыць
ToKeep=Пакінуць як есць
Tuneup=Паскарэнне
TuneupDone=%d адключана элементаў загрузкі.
TuneupFaile=%d элементаў загрузкі не атрымалася адключыць.
[Msg]
WDCScanSpeed=Найхутчэйшы пошук у Сьвеце!
WDCSysSlimming=Файлы не знойдзены!
PowerOpt=Элементы не знойдзены!
[CommonClean]
ScanAbortedHint1=Мы раім Вам неадкладна выканаць пошук смецця.
ScanAbortedHint=Мы раім Вам неадкладна распачаць пошук смецця і слядоў працы на кампутары.
DefaultHint=Рэгулярная ачыстка дапаможа вызваліць дыскавую прастору і абараніць вашу прыватнасць.
7After=Мінула %d дзён пасля апошняй ачысткі. Раіцца выканаць неадкладны пошук.
7Before=Утрыманне вашых дыскаў у чысціні - добрая звычка, якая дапамагае вызваліць дыскавую прастору і абараніць вашу прыватнасць.
[SysClean]
Scanning=Пошук..
ScanEnd=Знойдзена %d элемент(ы,аў), можна вызваліць %s дыскавай прасторы.
NoItems=Віншуем! Ваш сістэмны дыск ачышчаны.
Open=Адчыніць
Remove=Выдаліць
MoreSpace=Вызваленне прасторы
Cleaning=Ачыстка...
SpaceFreed=Выканана, %s дыскавай прасторы вызвалена.
Installer=Састарэлыя ўсталёўнікі Windows
LongInstaller=Састарэлыя Windows-усталёўнікі з'яўляюцца непатрэбнымі файламі і могуць быць выдалены дзеля вызвалення дыскавай прасторы.
PatchUninstall=Высталёвачныя файлы абнаўленняў Windows
LongPatchUninstall=Калі Вы не збіраецеся высталёўваць абнаўленні Windows, то можаце выдаліць гэтыя файлы.
Downloadedfiles=Спампаваныя ўсталёвачныя файлы Windows
Longdownloadedfiles=Пасля паспяховага абнаўлення Windows, гэтыя файлы можна выдаліць.
Baselinecache=Кэш базавых усталёўнікаў Windows
LongBaselinecache=Гэтыя файлы ствараюцца падчас усталёўкі Windows-службаў і могуць быць потым выдалены.
JPIME=Японскія IME-файлы
LongJPIME=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
KoreanIME=Карэйскія IME-файлы
LongKoreanIME=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
TChineseIME=Кітайскія (традыцыйная сістэма) IME-файлы
LongTChineseIME=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
HelpFile=Файлы Даведкі Windows
LongHelpFile=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
SamplePic=Узоры відарысаў
LongSamplePic=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
SampleMic=Узоры музыкі
LongSampleMic=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
SampleVideos=Узоры відэа
LongSampleVideos=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
SampleMedia=Узоры мэдыяфайлаў
LongSampleMedia=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
Wallpaper=Шпалеры Windows
LongWallpaper=Калі Вы больш не маеце патрэбы ў японскай мове, то можаце выдаліць гэтыя файлы.
Win10Upgrade=Файлы абнаўлення Windows 10
Win10UpgradeLong=Калі вы ўжо перайшлі на Windows 10, калі ласка, выдаліце гэтую папку, каб атрымаць больш дыскавай прасторы.
[PCExam]
FixComplete=Выпраўленне было завершана.
ScanComplete=Сканаванне было завершана.
CheckDefrag=Праверка фрагментацыі сістэмнага дыска.
DefaultHint=Дапаможа выявіць патэнцыйныя пагрозы для вашай бяспекі і пункты, якія трэба аптымізаваць ці выправіць у адзін клік.
Details=Дэталі
DiskDefrag=Аналіз узроўню фрагментацыі сістэмнага дыска
ExamCanceled=Праверка скасавана!
ExamEndHint1=%d пункт(а,аў) праверана, з іх %d - праблемныя. Раім Вам неадкладна выправіць іх.
ExamEndHint2=%d пункт(а,аў) выяўлена, з іх %d - праблемныя. %d пункт(а,аў) трэба выправіць уручную. Выправіце іх зараз.
ExamEndHint3=%d пункт(а,аў) выяўлена, з іх %d - праблемныя. Вам трэба выправіць іх уручную.
ExamEndHintFixed=Віншуем! Усе пункты выпраўлены.
ExamEndHintFixed3=%d праблема(ы,ем) выпраўлена, трэба выправіць уручную %d праблема (ы,ем).
ExamEndHintFixed4=Віншуем! %d праблема(ы,ем) выпраўлена.
ExistsPrivacyRisks=Існуюць пагрозы прыватнасці.
FilesFound=%d файл(а,аў) знойдзена, агульны памер %s.
FindJunkFiles=%d смеццевых файлаў, %s.
FindPrivacyData=%d слядоў знойдзена.
FindTrace=%d слядоў знойдзена.
FindTraces=%d слядоў знойдзена.
FindTrash=%d смеццевы(х) файл(а,аў) знойдзена, агульны памер %s.
FirePWall=Праверка Брандмура Windows для публічных сетак
FirePWallInvalid="Брандмур Windows" для публічных сетак адключаны.
FirePWallValid="Брандмур Windows" для публічных сетак уключаны.
FireSWall=Праверка Брандмура Windows для прыватных/хатніх сетак
FireSWallInvalid="Брандмур Windows" для прыватных сетак адключаны.
FireSWallValid="Брандмур Windows" для прыватных сетак адключаны.
FireWallInstalled=Супрацьвірусная праграма ўсталявана.
FireWallUnInstalled=Супрацьвірусная праграма не знойдзена.
FirstTimeRunHint=Цікавіцеся здароўем кампутара? Праверце яго зараз!
FixCanceled=Выпраўленне скасавана!
Fixing=Выпраўленне:
FolderOption=Праверка "Параметраў тэчак"
FolderOptionsInvalid="Параметры тэчак" адключаны.
FolderOptionsValid="Параметры тэчак" уключаны.
IEShell=Правярае цэласнасць абалонкі IE.
IEShellFail=Абалонка IE узламана.
IEShellFine=Абалонка IE працуе нармалёва.
InstallSafeSoft=Усталюйце супрацьвірусную праграму
JunkFiles=Смеццевыя файлы на вашым кампутары
JunkFilesEx=Смеццевыя файлы, г.зн. кэш, дзённікі, часовыя файлы і г.д..
LastCheck=Апошняя праверка:
LastFixTime=Мінула %d дзён пасля апошняй праверкі
ManualFix=Ручное выпраўленне
ManualProcess=Пункты для выпраўлення ўручную
ManualProcessEx=Пагрозы прыватнасці, дэфрагментацыя дыскаў і г.д. (патрабуе выпраўлення ўручную)
NeedDefrag=Сістэмнаму дыску патрэбна дэфрагментацыя.
NoNeedDefrag=Дэфрагментацыя сістэмнага дыска не патрэбна.
NoOptimizeItems=Усе пункты аптымізаваны.
NoPrivacyRisks=Ня мае пагрозаў прыватнасці.
OptimizeOptItems=Пацьвердзіце пункты для аптымізацыі.
OptimizeResult=%d пункт(а,аў) аптымізавана дзеля паскарэння працы кампутара.
PcGood=Віншуем! Ваш кампутар у выдатным стане.
PCHealthNum=Індэкс здароўя:
PrivacyHint=Ачышчае ўсе сляды вашай прыватнай працы і апошнюю актыўнасць кампутара.
PrivacyItmes=Пагрозы прыватнасці
ReFixHint=Мы настойліва раім Вам выканаць выпраўленне знойдзеных праблемаў, каб палепшыць хуткадзейнасць вашага кампутара.
RegeditLocked=Registry Editor адключаны.
Regeditor=Праверка Windows Registry Editor
RegeditUnLocked=Registry Editor уключаны.
RegEntriesCount=%d памылка(і,ак) знойдзена.
RegEntriesResult=%d памылка(і,ак) выпраўлена.
RegistryJunk=Памылкі ў рэестры
RegistryJunkEx=Пакінутыя, састарэлыя ці хібныя запісы ў рэестры
RemoteDesktop=Праверка Падлучэння падаленага стальца
RemoteDesktopAlive="Падлучэнне падаленага стальца" дазволена.
RemoteDesktopDisabled="Падлучэнне падаленага стальца" забаронена.
ReScanHint=Мы настойліва раім Вам выканаць агульную праверку кампутара, каб знайсці больш праблемаў, якія запавольваюць працу сістэмы.
Result.FailTranstr=Супрацьвірусная праграма не знойдзена.
Result.FineTranStr=Супрацьвірусная праграма ўсталявана на вашым кампутары.
SafeCheckResult=%d пагроза(ы,оз) выпраўлена.
ScanFor=Пошук на дысках:
ScanOptItems=Пункты для аптымізацыі
SDDDetected=Выяўлены SSD-носьбіт. Прапушчана.
SecurityProject=Злучаныя элементы
SecurityProjectEx=Брандмур ці сетказаслона, антывірус, падалены доступ ды іншыя параметры бяспекі
ShortJunkFiles=Смецце
ShortJunkFilesEx=Смецце
ShortManualProcessEx=Пункты для выпраўлення ўручную
ShortRegistryJunk=Памылкі ў рэестры
ShortRegistryJunkEx=Памылкі ў рэестры
ShortSecurityProjectEx=Абарона бяспекі
ShortSystemTuneup=Паскарэнне
ShortSystemTuneupEx=Паскарэнне
ShortUserTrace=Гісторыя
ShortUserTraceEx=Сляды працы
Suggestion1=Раіцца выканаць неадкладную праверку.
SystemTuneup=Можна аптымізаваць %d пункт(а,аў) дзеля паляпшэння хуткадзейнасці кампутара.
SystemTuneupEx=Паляпшае хуткадзейнасць і ўстойлівасць Windows, паскарае яе загрузку і г.д..
TaskManager=Праверка Планоўшчыка задачаў Windows
TaskManagerInvalid="Планоўшчык задачаў" адключаны.
TaskManagerValid="Планоўшчык задачаў" уключаны.
Tracehint=Ачышчае ўсю гісторыю азірання сеціва, доступу да дакументаў і г.д..
TraceResult=Вычышчана %d карыстацкіх слядоў.
TracesFound=%d слядоў знойдзена
TrashResult=%d файл(а,аў) выдалена, прасторы вызвалена: %s.
UnsettledItems=Наступныя пункты трэба выправіць уручную.
UserTrace=Сляды працы і гісторыя вандравання па сеціве
UserTraceEx=Гісторыя выкарыстання праграмаў, адчынення файлаў, вандравання па сеціве і г.д..
WindowsAutoUpdate=Праверка Цэнтра абнаўлення Windows
WindowsAutoUpdateInvalid="Цэнтар абнаўлення Windows" адключаны.
WindowsAutoUpdateValid="Цэнтар абнаўлення Windows" уключаны.
[FileErase]
NetPath=Не магу зацерці сеткавы шлях.
None=Ня мае
Crushing=Заціранне:
Shred=Заціранне
InUsed=Выкарыстоўваецца
Aborted=Перапынена
Shredding=Заціранне
SysPath=Шлях, які Вы абралі, не можа быць зацёрты, таму што ўтрымоўвае істотныя сістэмныя шляхі і файлы.
ScrubFinished=Заціранне выканана! Паспяхова зацёрта %d файл(а,аў), %d файл(а,аў) незацёрта.
ScrubCanceled=Заціранне скасавана! Паспяхова зацёрта %d файл(а,аў), %d файл(а,аў) незацёрта.
Erased=Распачаць
Canceled=Скасавана
[DiskDefrag]
Volume=Дыск
Format=Файлавая сістэма
TotalSpace=Памер
FreeSpace=Вольна
Fragmented=Фрагментавана
Status=Стан
PmDefrag=Дэфрагментацыя
QuickOpt=Хуткая аптымізацыя
FullOpt=Поўная аптымізацыя
PmAnlyse=Аналізаваць
Resume=Узнавіць
Analying=Аналізаванне
Defragmenting=Дэфрагментацыя
Optimizing=Аптымізацыя
Analyed=Прааналізавана
Defragmented=Дэфрагментавана
Optimized=Аптымізавана
Pause=Прыпыніць
IsSSD=Магчыма, ваш выбар уключае прынамсі адзін цьвёрдацельны дыск. Дэфрагментацыя такога дыска можа паўплываць на яго працаздольнасць і скараціць час яго службы. Вы сапраўды жадаеце працягнуць?
FragmentedRate=Фрагментацыя
DefragInfo=Рэгулярная дэфрагментацыя станоўча ўплывае на хуткадзейнасць дыскаў.
[BtnList]
WiseReminder=Wise Reminder
WiseReminderDesc=Напамін пра тое, што дапамагае арганізаваць штодзённыя задачы.
GameBooster=Game Booster
GameBoosterDesc=Просты, але эфектыўны Game Booster.
ForceDeleter=Выдаліць сляды
ForceDeleterDesc=Разблакіроўка і выдаленне файлаў
SystemMonitor=Манітор сістэмы
SystemMonitorDesc=Маніторынг працэмаў, інфармацыя аб кампутары
AutoShutdown=Выключэнне
AutoShutdownDesc=Аўтаматычна выкл. ПК
DataRecovery=Адн. сістэмы
DataRecoveryDesc=Адн. выдаленых файлаў
FolderHider=Схаваць файл/тэчку
FolderHiderDesc=Легка схаваць дадзеныя
JetSearch=Хуткі пошук
JetSearchDesc=Хуткі пошук лакальных файлаў
MemoryOptimizer=Ачысціць памяць
MemoryOptimizerDesc=Ачысціць памяць
ProgramUninstaller=Дэінсталяцыя
ProgramUninstallerDesc=Выдаліць непатрэбныя праграмы
PluginClean=Ачыстка дадаткаў
BigFile=Вялікія файлы
BigFileDesc=Кіраванне вялікімі файламі
RegClean=Чысцільшчык рэестра
RegCleanDesc=Пошук і выпраўленне памылак рэестра
CommClean=Агульная ачыстка
CommCleanDesc=Хуткі і просты спосаб ачысткі ад смецця і абароны вашай прыватнасці.
AdvClean=Дадатковая ачыстка
AdvCleanDesc=Пошук і ачыстка непатрэбных файлаў
SysSimming=Ачыстка сістэмы
SysSimmingDesc=Легкае выдаленне непатрыбных файлаў Windows.
PowerOpt=Паскарэнне
PowerOptDesc=Паскарэнне
DiskDefrag=Дэфрагментацыя
DiskDefragDesc=Дэфрагментацыя дыска
RegDefrag=Дэфрагментацыя рэестра
RegDefragDesc=Аптымізуйце рэестр, каб паскорыць працу сістэмы.
Startup=Праграмы
StartupDesc=Легкае кіраванне аўтазапускам.
ContextMenu=Кантэкстнае меню
ContextMenuDesc=Легкае кіраванне кантэкстным меню Windows.
PrivacyErase=Абарона прыватнасці
PrivacyEraseDesc=Выдаліць сляды, каб абараніць вашу прыватнасць.
DiskErase=Заціральнік дыскаў
DiskEraseDesc=Сцерці ўсе выдаленыя файлы з дыска.
FileShredder=Заціральнік файлаў
FileShredderDesc=Перашкаджае аднаўленню заціраных файлаў, перазапісваючы іх зыходную прастору.
PasswordGenerator=Стваральнік пароляў
PasswordGeneratorDesc=Легка стварыць надзейны пароль.
ProcessMon=Манітор працэсаў
ProcessMonDesc=Легкае кіраванне працэсамі.
SystemInfo=Звесткі пра кампутар.
SystemInfoDesc=Агляд вашай сістэмы і апаратных сродкаў.
[DiskErase]
Stop=Спыніць
Erase=Распачаць
Rule1=Простае заціранне 1 праход (раіцца)
Rule2=DoD 5220.22-M 3 праходу
Rule3=Шнэера 7 праходаў
Rule4=гутмана 35 праходаў
EraseFinished=Заціранне выканана. Працягласць:
ErasingFor=Заціранне выдаленых файлаў %s, калі ласка чакайце...
TempFileDeleting=Выдаленне часовых файлаў...
ErasingForDisk=Заціранне вольнай прасторы %s, калі ласка чакайце...
ManyFiles=Знойдзена шмат адноўных файлаў.
FewFiles=Знойдзена няшмат адноўных файлаў.
SkipAnalyse=Прапусціць аналіз (FAT-дыск)
Secure=Бяспечна
DoesNotSupport=Гэты дыск не падтрымліваецца.
Erasing=Ачыстка...
Finished=Заціранне выканана.
Canceled=Заціранне скасавана.
ConfirmEraseDisk=Спатрэбіцца некаторы час, каб зацерці дыск. Калі ласка, зачыніце ўсе астатнія прыкладанні, каб пазбегнуць іншых апэрацыяў У/В падчас выканання гэтага дзеяння. Працягнуць?
PartitionError=На вышым дыску выяўлены істотныя памылкі.
[Tuneup]
BlueReboot=Адключыць аўтаматычную перазагрузку пасля краху сістэмы.
RemoteRegAccess=Адключыць змены ў рэестры з аддаленага кампутара.
FileListSpeed=Аптымізаваць палітыку абнаўлення спіса файлаў Windows.
PreviewUP=Павялічыць хуткасць адлюстравання папярэдняга прагляда на панаэлі заданняў.
OptDNS=Аптымізаваць DNS.
OptLAN=Аптымізацыя лакальнай сеткі.
ShowSpeed=Павялічыць хуткасць водгуку сістэмы.
AeroSnap=Аптымізаваць Aero Snap для хуткага адлюстравання эскізаў.
SSDSpeedup=Аптымізацыя SSD
DisablePrefetch=Адключыць Prefetch, каб падоўжыць тэрмін службы SSD.
DisableSuperPrefetch=Адключыць Superfetch, каб падоўжыць тэрмін службы SSD.
DisableDefragBoot=Адключыць дэфрагментацыю сістэмы падчас загрузкі, каб падоўжыць тэрмін службы SSD.
DisableDefragIdle=Адключыць аўтадэфрагментацыю падчас прастою сістэмы, каб падоўжыць тэрмін службы SSD.
EnableTRIM=Уключыць TRIM-функцыю дзеля паляпшэння хуткадзейнасці SSD.
OptIEConnection=Павялічыць найбольшы лік злучэнняў на паслугач для паскарэння хуткасці прагляду вэб-старонак і сеціўнага відэа.
IconCache=Павялічыць сістэмны кэш значкаў, каб паскорыць іх адлюстраванне на стальцы.
RestoreAll=Вы жадаеце аднавіць змоўчныя налады Windows для ўсіх пунктаў?
NoSelectedItem=Калі ласка, абярыце прынамсі адзін пункт для аптымізацыі.
OptItems=%d пункт(а,аў) можа быць аптымізавана для паляпшэння хуткадзейнасці кампутара.
ItemsOptimized=%d пункт(а,аў) аптымізавана.
TakeEff=Некаторыя змяненні набудуць моц толькі пасля перазагрузкі кампутара.
NoItems=Віншуем! Усе пункты аптымізаваны.
BootSpeedup=Паскарэнне запуску/выключэння
SystemStable=Устойлівасць сістэмы
SystemSpeedup=Паскарэнне
NetworkSpeedup=Аптымізацыя сеткі
PrefetchParameters=Аптымізаваць параметры папераджальнай загрузкі (файлы трасіроўкі ў тэчцы 'Prefetch'), каб палепшыць хуткасць запуску Windows.
BootDelay=Скараціць час адлюстравання экрана "check disk" для паскарэння запуску сістэмы.
BootPartition=Дазволіць функцыі аптымізацыі для паляпшэння хуткасці запуску Windows.
ClearPagingFile=Забараніць ачыстку файла падпампоўкі падчас выхаду з сістэмы для паскарэння выключэння кампутара.
TimeOut=Скараціць час чакання зачынення праграмаў, якія завіслі, для паскарэння выключэння кампутара.
AutoKill=Зачыняць працэсы, што завіслі, каб пазбегнуць крахаў сістэмы.
RestartExplorer=Аўтаматычна перазапускаць Праваднік падчас яго завісання.
TwoProcess=Запускаць складнікі Правадніка Windows як асобныя працэсы, каб пазбегнуць сістэмных канфліктаў.
ErrorReport=Забараніць адлюстраванне паведамленняў пра памылкі для паляпшэння сістэмнай хуткадзейнасці.
Debugger=Забараніць адладчык для паскарэння апрацоўкі памылак.
OptMemory=Аптымізаваць змоўчныя налады выкарыстання памяці для паляпшэння хуткадзейнасці сістэмы.
OptVEff=Аптымізаваць адлюстраванне складнікаў карыстацкага інтэрфейсу (дыялогавыя вокны, меню і г.д.) для паляпшэння хуткадзейнасці сістэмы.
OptFileSystem=Аптымізаваць файлавую сістэму для паляпшэння сістэмнай хуткадзейнасці.
OptDiskSystem=Аптымізаваць падсістэму дыскавага Ў/В для паляпшэння сістэмнай хуткадзейнасці.
DisAutoRun=Забараніць функцыю "Самазапуск" для папярэджання заражэння вірусамі і іх распаўсюду.
OptDiskIdle=Аптымізаваць дыскавы Ў/В падчас прастою сістэмы.
OptTTL=Аптымізаваць налады TTL ("Час жыцця") для паляпшэння сеціўнай хуткадзейнасці.
OptNetForward=Аптымізаваць прапускную здольнасць злучэння для паляпшэння сеціўнай хуткадзейнасці.
OptMTU=Палепшыць хуткадзейнасць TCP/IP праз аўтаматычнае выяўленне "чорных дзіраў" метадам маршрутызацыі Path MTU Discovery.
OptWINS=Аптымізаваць час запытаў WINS-імёнаў для паляпшэння перадачы звестак.
OptNetWork=Аптымізаваць сеціўныя налады для паляпшэння хуткадзейнасці злучэння.
CloseAnimate=Забараніць "эфекты пераходу" для паляпшэння хуткадзейнасці інтэрфейсу Windows.
PagingExecutive=Забараніць падпампоўванне памяці і паменшыць дыскавы Ў/В для паляпшэння працы прыкладанняў. (Можна прапусціць, калі фізычная памяць <1гб.)
StaticIP=Прызначыць сталы IP-адрас для вашага лакальнага злучэння, каб паскорыць запуск сістэмы.
PorcessorTime=Аптымізаваць хуткадзейнасць працэсара для выканання прыкладанняў, гульняў ды інш. (Ня дзейнічае для паслугачоў.)
DisableIDECheck=Папярэдзіць праверку Windows IDE-каналу для паляпшэння запуску сістэмы.
ForeAppSpeed=Павялічыць хуткасць адказу прыярытэтных праграмаў.
AeroPeek=Павялічыць хуткасць адлюстравання эфектаў AeroPeek.
OptEthernet=Аптымізаваць хуткадзейнасць сеткавай карты
[Summary]
ContextMenu=Кантэкстнае меню
MUICache=Страчаныя спасылкі MUI-кэша
Services=Хібныя службы Windows
Activex=Хібныя ActiveX і COM-складнікі
FireWall=Хібныя налады Сетказаслоны Windows
RootAll=Хібныя шляхі і файлы
SoftwareSection=Хібныя шляхі прыкладанняў і файлаў
ApplicationPaths=Хібная рэгістрацыя шляхоў прыкладанняў і файлаў
FileTypes=Хібныя звесткі пра пашырэнне файлаў
HelpFiles=Хібная рэгістрацыя файлаў Даведкі
Fonts=Шрыфты
SharedDLL=Невыкарыстоўваныя ці хібныя праграмныя бібліятэкі
MRULists=Спіс гісторыі адчынення і выкарыстання файлаў.
UninstallSection=Невыкарыстоўваныя ці хібныя звесткі пра высталёўку праграмаў
StartMenu=Састарэлыя элементы Меню Запуск
StartupProgram=Састарэлыя ці хібныя спасылкі праграмаў у самазагрузцы
SoundandAppEvents=Састарэлыя ці хібныя налады гукаў і падзеяў
IEUrlHistory=Спіс наведаных праз азіральнік IE вэб-старонак
IFEO=Гэтыя запісы настаўленняў выканання графічных файлаў могуць выкарыстоўвацца некаторымі вірусамі і шпіёнамі
EmptyKey=Запіс не ўтрымоўвае ніякіх звестак
App=Хібныя налады прыкладанняў
[ErrorMessage]
MUIError1=Страчаная MUI-спасылка, але дыск "%s" -  %s, раім Вам ігнараваць гэту памылку.
MUIError=Страчаная MUI-спасылка
ServiceNotExists=Вызначаная службовая праграма не існуе.
MimeExName=Зарэгістравана хібнае пашырэнне MIME-файла: %s
EmptyKey=Пустыя ключы
EmptyHelpdirctory=Пусты каталог Даведкі.
FileNotExist=Файл(тэчка) не існуе.
HFileNotExist=Файл(тэчка) Даведкі не існуе.
EmptyValue=Пустое значэнне
TypeLib=Бібліятэка тыпаў не існуе:
NodeEmpty=Пусты вузел
SharedFilenotexist=Супольны файл не існуе.
sharedfilenotbeuse=Супольны файл не выкарыстоўваецца.
noconnection=Ня мае звестак пра спалучэнне файла.
Invalidpathtoicon=Хібны шлях да значака.
ReferstoaninvalidClass=Спасылка на хібны клас.
Emptyshellcommand=Пусты загад Кантэкстнага меню.
Invalidshellcommand=Хібны загад Кантэкстнага меню (файл не існуе).
Fontsnotexist=Файл Шрыфтоў не існуе.
Hijacking=%s сцягнута %s.
MRULists=Карыстацкія спісы MRU
invalidOpenWith=Ня мае прыкладанняў, спалучаных з гэтым тыпам.
ReferActivex=Спасылка на хібны элемент Activex/COM.
EmptyCLSID=Пусты CLSID.
ComSourceNotExist=COM-рэсурс не існуе.
invalidUnistall=Хібныя высталёвачныя звесткі.
notexist=не існуе.
ObsoleteStartMenuItem=Састарэлы элемент Меню Запуск.
SoundFilenotexist=Гукавы файл не існуе.
FileNotExist1=Файл(тэчка) не існуе, але запускае "%s" як %s, раіцца ігнараваць гэту памылку.
OpenWithError=Памылка адчынення. Вызначанае прыкладанне не існуе.
OpenWithError1=Памылка адчынення. Вызначанае прыкладанне не існуе, але запускае "%s" як %s, раіцца ігнараваць гэту памылку.
ComSourceNotExist1=COM-крыніца не існуе, але запускае "%s" як %s, раіцца ігнараваць гэту памылку.
[Area]
Tencent-Logs=Tencent Logs
Yodao-Dict=Yodao Dict
WinInstallerPackage=26/5000
EwidoAnti-Malware=Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
XilisoftVideoConverter=Xili soft Video Converter
4Sync=4Sync
7Zip=7-Zip
ABBYYFineReader=ABBYY FineReader
AccessFiles=Гісторыя доступу да файлаў
ACDSee=ACDSee
AceHTML=AceHTML
AcrobatDistiller10=Acrobat Distiller 10
AcrobatReader=Acrobat Reader
AcronisTrueImage=Acronis True Image
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks=Adobe Fireworks
AdobeFlash=Adobe Flash
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshop=Гісторыя Adobe Photoshop
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReaderTmp=Часовыя файлы Adobe Reader
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverter=Aimersoft Video Converter
AIMP3=AIMP3
AkelPad=AkelPad
AlZip=AlZip
Anonymizer=Anonymizer
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Кэш усталёўкі праграм Apple
AshampooBurningStudio=Ashampoo Burning Studio
AVIPreview=AVI Preview
BaiduYunGuanjia=BaiduYunGuanjia
Battle.net=Battle.net
BitTorrent=BitTorrent
BlueStacks=BlueStacks
BreezeBrowserPro=Breeze Browser Pro
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio=Camtasia Studio
CDBurnerXP=CDBurner XP
ChromeCache=Кэш Google Chrome
ChromeCookies=Кукі Google Chrome
ChromeForm=Гісторыя самазапаўнення формаў Google Chrome
Chromelocalstorage=Лакальнае сховішча Google
ChromePass=Захаваныя паролі Google Chrome
ChromeSession=Сесія Google Chrome
CloneCD=CloneCD
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=CompareIt
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Кукі
CopernicDesktopSearch=Copernic Desktop Search
CorelVideoStudioPro=Corel VideoStudio
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPhotoDirector=CyberLink Photo Director
CyberLinkPowerDirector=CyberLink Power Director
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DirectoryOpus=Directory Opus
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Кукі Microsoft IE DOMStore
DownloadedPatch=Файлы запампоўкі, створаныя Windows
Downloads=Запампаваныя файлы
DriveTheLife=DriveTheLife
Dump=Файлы адбіткаў памяці
DVDFab=DVDFab
ErrorReport=Файлы справаздачаў пра памылкі
Evernote=Evernote
ExamDiff=ExamDiff
ExplorerMRU=Іншыя MRU Правадніка
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=Feed Demon
FireFoxCache=Кэш Mozilla FireFox
FireFoxCookies=Кукі Mozilla FireFox
FireFoxForm=Гісторыя самазапаўнення формаў Mozilla FireFox
FireFoxOther=Іншая гісторыя Mozilla FireFox
FireFoxPass=Захаваныя паролі Mozilla FireFox
Flash=Adobe Flash Player
FontCache=Кэш шрыфтоў Windows
FormatFactory=Format Factory
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=Fresh Download
Gadu-Gadu=Gadu-Gadu
GameExplorer=Праваднік гульняў
GIMP=GIMP
GomPlayer=Gom Player
GoogleCalendar=Google Calendar
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoZillailla=GoZillailla
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Гісторыя Microsoft Internet Explorer
IECahce=Кэш Microsoft Internet Explorer
IECookies=Кукі Microsoft Internet Explorer
IEForm=Гісторыя самазапаўнення формаў Internet Explorer (прыватныя звесткі не будуць паказаны)
IEHistory=Гісторыя актыўнасці Internet Explorer
IEPass=Захаваныя паролі Internet Explorer (прыватныя звесткі не будуць паказаны)
IISLog=IISLog
ImgBurn=ImgBurn
InkScape=InkScape
InvalidLnk=Хібныя цэтлікі
InvalidScTask=Хібныя задачы
InvalidStartMenu=Хібныя пункты меню Пуск
iTunes=iTunes
IZArc=IZArc
JumpList=Спісы пераходаў Паліцы Задачаў (выпр. элементы таксама будуць ачышчаны).
KantarisMediaPlayer=Kantaris Media Player
KingsoftOffice=Kingsoft Office 2013
KMPlayer=KMPlayer
Last.FM=Last.FM
LastDownloadDir=Апошняя тэчка запампоўкі
LogFile=Файлы сістэмнага дзённіка
LogMeIn=LogMeIn
MagicISO=MagicISO
MailWasherPro=Mail Washer Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam=ManyCam
McAfeeAntiVirus=McAfee AntiVirus
MESCache=Дзённікі і кэш абнаўлення Microsoft Security Essentials
MetroCache=Кэш Windows Metro
MicrosoftSilverlight=Microsoft Silverlight
MirandaInstantMessenger=Miranda Instant Messenger
MSEdgeCache=Microsoft Edge - Кэш
MSEdgeCookies=Microsoft Edge
MSEdgeDownloadHistory=Microsoft Edge - Запампоўкі
MSEdgeHistory=Microsoft Edge - Гісторыя
MSEdgeRecentlyTypedURLs=Microsoft Edge - Уведзеныя адрасы
MSEdgeSavedFormInformation=Microsoft Edge - Захаваныя дадзеныя
MSEdgeSavedPasswords=Microsoft Edge - Захаваныя паролі
MSEdgeSession=Microsoft Edge - Сесіі
MSN=Windows Live Messenger
MSOffice=Microsoft Office
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
MSOffice97=Microsoft Office 97
MSOfficeXP=Microsoft Office XP
MSOneDrive=Microsoft One Drive
MSSearchHelper=MS Search Helper
MySpaceIM=MySpaceIM
Networkmapping=Гісторыя адлюстравання сеткавых дыскаў
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=Інсталяцыйныя файлы NVIDIA
Office=Microsoft Office
OfficePicture=Кіраўнік відарысамі Microsoft Office
OfficeRecent=Гісторыя Microsoft Office
ooVoo=ooVoo
OpenOffice=OpenOffice
OperaCache=Кэш Opera
OperaCookies=Кукі Opera
OperaHistory=Гісторыя Opera
OperaPassword=Захаваныя паролі Opera
OperaSessions=Захаваныя сэсіі Opera
OperaSiteIcon=Значкі старонак Opera
OperaURLHistory=Азначаныя URL-адрасы Opera
OxygenXMLEditor=Oxygen XML Editor
Paint.net=Paint.net
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
PaintShopProXI=PaintShop Pro XI
PaleMoonCache=Кэш PaleMoon
PaleMoonCookies=Кукі PaleMoon
PaleMoonDownloadHistory=Запампоўкі PaleMoon
PaleMoonHistory=Гісторыя PaleMoon
PaleMoonSavedFormInformation=Захаваныя дадзеныя PaleMoon
PaleMoonSession=Сесія PaleMoon
PaleMoonSitePreferences=Налады сайтаў PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk=Perfect Disk
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape=PhotoScape
Picasa=Picasa
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerISO=PowerISO
Prefetch=Файлы кэша загрузкі сістэмы
QIHU360TotalSecurity=360 Total Security
QQ=Tencent QQ
QQImg=Атрыманыя відарысы QQ
QQPCMgr=QQPCManager
QQRFile=Адноўленыя відарысы QQ
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealVNC=RealVNC
Recentdocuments=Апошнія дакументы
Recyclebin=Сметніца
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=Файлы кэша падаленага стальца
RunStartMenu=Гісторыя Меню Запуск
SafariCache=Сеціўны кэш Safari
SafariCookies=Кукі Safari
SafariHistory=Гісторыя Safari
SafariPass=Захаваныя звесткі формаў Safari
SamsungKies=Samsung Kies
SearchList=Гісторыя пошуку Windows
Sketchup=Sketchup
Skype=Skype
SonyVegasPro=Sony Vegas Pro
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock Window Blinds
Steam=Steam
SublimeText=Sublime Text
SunJava=Sun Java
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SyncBackFree=SyncBack Free
SysTemp=Смецце, створанае Windows
SystemTrace=Прыкладанні
Tag&Rename=Пераназваць
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
TencentQQGame=Tencent QQGame
TextPad=TextPad
TheBat=TheBat
ThumbCache=Кэш эскізаў відарысаў
Thunder=Thunder
ThunderXMP=Thunder XMP
TraceClean=Сляды працы
TraryNotify=Гісторыя апавяшчэнняў з сістэмнага трэя Windows
TrashClean=Непатрэбныя файлы
TUGZip=TUGZip
TypeInternetCache=Кэш вэб-браўзера
TypeInternetTrace=Трасіроўка вэб-браўзера
TypeMedia=Мультымэдыя
TypeOtherApp=Іншыя прыкладанні
TypeSystem=Сістэма Windows
TypeWComponents=Кампаненты Windows
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=Смецце, створанае прыкладаннямі
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
ViewedImg=Гісторыя прагляду відарысаў
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ=VirtualDJ
VirtualDub=VirtualDub
VisitedWeb=Гісторыя наведаных старонак
Vivaldi=Vivaldi
VivaldiCache=Кэш Vivaldi
VivaldiCookies=Кукі Vivaldi
VivaldiForm=Аўтазапаўненне формаў Vivaldi
Vivaldilocalstorage=Лакальна захаваня дадзеныя Vivaldi
VivaldiSavedpasswords=Захаваныя паролі Vivaldi
VivaldiSession=Сесіі Vivaldi
VLCMediaPlayer=VLC Media Player
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
WatchedVideo=Гісторыя прагляду стужак/відэафайлаў
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Windows System Cache
WindowsWordpad=Windows Wordpad
WinInstallerCache=Кэш усталёўнікаў Windows
WinLiveToolbar=Windows Live Toolbar
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Windows WinSxs Backup
WinZip=WinZip
WLM=Windows Live Messenger
WondershareVideoConverter=Wondershare Video Converter
Xfire=Xfire
XMLSpy=XML Spy
XnView=XnView
YahooMessage=Yahoo Message
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Кэш Yandex
YandexCookies=Кукі Yandex
YandexForm=Аўтазапаўненне формаў Yandex
YandexLocalstorage=Лакальна захаваня дадзеныя Yandex
Yandexpass=Захаваныя паролі Yandex
YandexSession=Сесіі Yandex
YY=DuoWan YY
ZipMagic=ZipMagic
Zune=Zune
Састарэлыя ўсталёўшчыкі Windows
[Type]
ContextMenu=Кантэкстнае меню
MUICache=Страчаныя спасылкі MUI-кэша
Services=Службы Windows
Activex=Складнікі ActiveX/COM
FireWall=Налады Сетказаслоны
RootAll=Хібныя шляхі
SoftwareSection=Праграмы
ApplicationPaths=Шляхі прыкладанняў
FileTypes=Дадатковыя налады
HelpFiles=Файлы Даведкі
Fonts=Шрыфты
SharedDLL=Агульныя DLL
MRULists=Карыстацкія спісы MRU
UninstallSection=Высталёўка
StartMenu=Меню Запуск
StartupProgram=Самазагрузка
SoundandAppEvents=Гукі і Падзеі
IEUrlHistory=Гісторыя азірання IE
IFEO=Выкананне графічных файлаў
EmptyKey=Пустыя ключы
App=Налады прыкладанняў
UserDefine=Вызначана карыстачом
ZeroFile=Пусты файл - 0 байтаў
WinSetupLog=Файл дзённіка памылак усталёўкі Windows
NtUninstall=Высталёўнік абнаўленняў Windows
InvalidLnk=Хібныя цэтлікі
UserTemp=Файл у карыстацкай часовай тэчцы
WinTemp=Файл у часовай тэчцы Windows
RecentFiles=Файл Гісторыі
PatchSource=Зыходны файл абнаўленняў Windows
TempFile=Часовы файл
fcwdir=Файл, створаны падчас запампоўкі
tfcbp=Часовы файл праграмаў
sdrf=Файл аднаўлення Scandisk
OldFile=Стары файл
outdatedfile=Састарэлы файл
fcwhfir=Файл, створаны падчас працы Даведкі
Ncfile=Файл кэша навінаў
Backupfile=Адноўка
WBfile=Адноўка MS Word
Cbswahf=Файл, створаны падчас пошуку ў Даведцы
whtf=Часовы сістэмны файл Даведкі
Logfile=Файл дзённіка
LLogfile=Файл дзённіка, створаны прыкладаннямі ці сістэмнымі службамі
Errorfile=Памылковы файл
Wmdf=Файл адбітка памяці Win2000/XP
bcomf=Адноўка змененых файлаў
Indexfile=Файл-азначнік
ifcbsiotitpbs=Файл-азначнік, створаны, каб паскорыць прагляд відарысаў
Tfcds=Часовы файл усталёўкі
Intermediatefile=Прамежкавы файл
chkfile=Адноўлены файл
[Tools]
Update=Абнаўленне
Download=Спампаваць
WhatNew=Што новага?
[BootTime]
BootTimeEx=Час
BootLike=Час загрузкі
Btnopt=Паскор. загрузку
Congratulation=Хуткасць загрузкі вашага кампутара:
BootTime=Час загрузкі: %d сек.
FailWeahter=Не магу атрымаць доступ да звестак.
[MenuBar]
Support=Цэнтр падтрымкі
BtnCustom=Параметры
BtnRestore=Аднавіць
BtnSkin=Вокладкі
BtnMenu=Меню
BtnBackup=Рэзерваванне
[UpgradePro]
Title=Навошта паляпшаць да Pro-версіі
MoreSkin=Больш вокладак
CustomHead=Наладжвальныя аватары
Support=Падтрымка 7x24
Buy=Набыць
Reg=Рэгістрацыя
RegUser=Зарэгістраваны карыстач
[AutoUpdate]
UpdateFail=Памылка падчас абнаўлення, жадаеце спампаваць файл усталеўкі з нашага сайта?
NoFiles=Калі ласка, абярыце файлы для абнаўлення.
CurrentFile=Бягучы файл:
Readed=Спампоўванне:
SumSize=Байт
Byte=байтаў
DownloadError=Памылка спампоўкі, калі ласка паспрабуйце пазней.
AutoUpdate=Wise Care 365 - Абнаўленне
StartUpdate=Абнавіць
Cancel=Адмова
Ready=Гатова да спампоўкі.
FindUpdate=Наступныя складнікі гатовыя да абнаўлення:
NewVerInfo=Змяненні ў новай версіі:
IgnoreVer=Ігнараваць гэта абнаўленне
BtnUpdate=Абнавіць
BtnNotNow=Потым
[SoftRate]
Querying=Апытанне...
Good=Падабаецца
Bad=Не падабаецца
Safe=Паведамленне
Ver=Версія:
Ratings=Рэйтынг
SoftNotExist=Не магу знайсці праграму.
GetSoftInfoError=Збой атрымання звестак
UploadSoftLogoError=Памылка загрузкі звестак
SubmitData=Перадача каментара да гэтай праграмы...
SubmitSoftInfoError=Памылка перадачы з-за праблемаў з сецівам.
SubmitRateSuccess=Перададзена паспяхова.
HaveSubmitRate=Вы ўжо ацанілі гэта.
Submitgoodbad=Перадача звестак...
me=Пра мяне
NickTooLong=Вашая мянушка не павінна быць даўжэй за 20 знакаў.
MailTooLong=Ваш адрас электроннай пошты не павінен быць даўжэй за 50 знакаў.
WrongEmail=Хібны адрас эл.пошты.
ReviewTooLong=Агульная даўжыня водгуку не павінна перавышаць 300 знакаў.
RateHint=Далучайцеся да сістэмы ацэнкі праграм і дайце адзнаку вашым упадабаным праграмам!
UnknowName=Невядомы прадукт
UnknowVer=Невядомая версія
UnknowDesc=Апісанне
[Edit]
pmcut=Выразаць
pmcopy=Капіяваць
pmpaste=Уставіць
pmdelete=Выдаліць
pmselectall=Абраць усё
[Turbo]
PmActive=Нагадаць пазней
PmNever=Болей не паказваць
btnClean=Праверыць
NeedCleanTrash=%s смеццевых файлаў знойдзена.
NeedCleanTrace=%d слядоў працы знойдзена.
NeedClean=Ваш кампутар запаволіўся з-за вялікай колькасці смецця.
[Renew]
subscribed=Не нагадваць мне зноў.
btnact.caption=Актывуйце ліцэнзійны ключ
Regexpire=Вы не зможаце карыстацца Wise Care 365 пасля сканчэння выпрабавальнага пэрыяду.
Regtitle2=Ваш 30-дзённы выпрабавальны пэрыяд мінуў. Калі ласка, зарэгіструйцеся.
Regtitle=Засталося %d дзён выпрабавальнага пэрыяду.
RegPrice=Набудзьце Pro-рэдакцыю, каб трымаць ваш кампутар на вышыні! Усяго за %s !
Regnow=Рэгістрацыя!
title=Тэрмін дзеяння Wise Care 365 PRO міне праз %d дзён!
title2=Тэрмін дзеяння вашага ліцэнзійнага ключа мінуў. Калі ласка, узнавіце яго!
Price=Пакіньце Pro-рэдакцыю, каб трымаць ваш кампутар на вышыні! Усяго за %s !
lblfeature1.caption=Поўная абарона прыватнасці: Заціранне прыватных звестак.
lblfeature2.caption=Кіраванне Кантэкстным меню: Зрабіце меню больш гнуткім.
lblfeature3.caption=Самаабнаўленне: Зэканомце час на абнаўленні праграмы.
lblfeature4.caption=Мноства прыгожых вокладак тэмаў: Наладзьце праграму пад сябе.
lblfeature5.caption=Дармавая тэхнічная падтрымка 7x24: Вашыя пытанні маюць павышаны прыярытэт.
lblrefund.caption=гарантыя безумоўнага 100% вяртання грошай.
lblremind.caption=Нагадаць пазней
lblhint.caption=Адменнасці Wise Care 365 PRO:
lbldesc.caption=Вы можаце страціць магчымасці Pro-рэдакцыі.
btnrenew.caption=Абнавіць
WorkTotal=За ўвесь час працы Wise Care 365 выдаліла %s смеццевых файлаў і %d слядоў, выправіла %d памылак у рэестры.
[Sysmon]
ActivityPercent=Актыўнасць
AdapterType=Тып адаптара
Asset=Пазнака
ATAVER=Версія ATA
ATemperature=Сярэд. тэмпэратура
ATM=ATM
BiosDate=Дата рэлізу Bios
Board=Сістэмная плата
BoardType=Тып
btnBoard.caption=Сістэмная плата
btnDisk.caption=Цвёрды дыск
btnGraphic.caption=Графічная карта
btnHardMonitor.caption=Манітор абсталявання
btnMemory.caption=Памяць
btnNetAdapter.caption=Сеткавая карта
btnOsOverview.Caption=Аперацыйная сістэма
btnOverview.caption=Агляд
btnProcess.Caption=Працэс
btnProcessor.caption=Працэсар
btnSoftMonitor.caption=Манітор працэсаў
btnSoundCard.caption=Гукавая карта
BusType=Тып шыны
BytesPerSector=Байт на сектар
CacheSize=Кэш L2
ColorDepth=Глыбіня колера
connected=падлучаны хостам.
connecting=адаптар падключэння.
Cores=Лік ядраў
CPU=Працэсар
CPUUpgrade=Паляпшэнне
CPUUsage=CPU: %d
CTemperature=Тэмпэратура ядра %d
CurrentSpeed=Бягуч. хуткасць
Cylinders=Цыліндры
DataWidth=Шырыня звестак
Description=Апісанне
DeviceID=Код прылады
DHCP=DHCP-адрас
DHCPName=Імя часткі DHCP
disconnected=адключаны
Disk=Дыск
DiskRPM=RMP(R/m)
DNSIP=DNS-серверы IP
DNSServers=DNS-серверы
DNSSuffixes=DNS-суфіксы
DomainName=Імя дамена
Drive=Дыск
EngineClock=Чашчыня ядра
Ethernet=Доступ па Ethernet
Familiy=Сямейства
Fans=Вэнтылятары
FileSystemName=Імя файлавай сістемы
Form=Форм-фактар
FreeSpace=Вольна месца
frmSoftMonitor.ppDetails=Падрабязная інфармацыя
frmSoftMonitor.ppKillProc=Скончыць
frmSoftMonitor.ppNet1=Блакаваць доступ да сеткі
frmSoftMonitor.ppNet2=Дазволіць доступ да сеткі
Gateway=Адрас шлюза
GPU=GPU
GPUChip=Чып ГП (GPU)
Graphics=Графіка
HandleNumber=Лік дэскрыптараў
HDFirmware=Версія прашыўкі
HostName=Імя хоста
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11
InterfaceType=Інтэрфейс
IPAddress=IP-адрас
IPMask=IP-адрас маска
LANdisabled=Сеткавы адаптар атключаны.
Loading=Загрузка...
Locator=Банк
MACAddress=MAC-адрас
Manufacter=Вытворца
MaximumSpeed=Найб. хуткасць
MaxSpeed=Макс хуткасць
MediaType=MediaType
Memory=Памяць
MemoryClock=Чашчыня памяці
MemoryType=Тып
MemoryUsage=Памяць: %s/%s
MemSlot=Слот:
MemSlotCount=Колькасць слотаў памяці
Name=Імя
NetAdater=Сеткавая карта
NetConnectionID=NetConnection ID
Normal=Норма
OperStatus=працоўны стан інтерфейса
OS=Апэрацыйная сістэма
OSAbbreviate=Скарочаная мова
OSCountry=Краіна
OSCSD=CSD
OSDaylightName=Пераходнае імя
OSDisplayName=Імя, што адлюстроўваецца
OSEdition=Выданне
OSInstallDate=Дата усталёўкі
OSLanguage=Мова
OSLOCAL=МЯСЦОВАЕ
OSLongDateFormat=Поўны фармат даты
OSMonetary=Сімвал вылюты
OSMonetarySymbol=Міжнародны сімвал валюты
OSPaths=Зменныя асяроддзя
OSProductID=ID прадукта
OSProductKey=Ключ прадукта
OSRegisteredOrg=Registered Org
OSRegisteredUser=Зарэгістраваны карыстач
OSShortDateFormat=Скарочаны фармат даты
OSStandardName=Стандартнае імя
OSTimezone=Часавы пояс
OSUTC=UTC зрух (хвіл.)
OSversor=Версія
OtherType=Іншае
Overview=Агляд кампутара
Part=Нумар партыі
PartitionLength=Даўжыня падзела
PartitionNumber=Нумар падзела
PhysicalAvailable=Даступна памяці:
PhysicalFree=Вольна памяці:
PhysicalTotal=Усяго памяці:
PhysicalUsed=Занята памяці:
PixHeight=Вышыня (пікс)
PixWidth=Шырыня (пікс)
ppmDetails=Паказаць падрабязней
ppmExit=Закрыць праграму
ppmHide=Схаваць усплываючае акно
ppmShowFloat=Паказаць ўсплываючае акно
ppmStayontop=Па-над усімі вокнамі
PPP=Пратакол PPP
processName=Імя працэсу
Processor=Працэсар
processpath=Месцаванне
Product=Прадукт
Recv=Здымак Прыёму
RecvS=Прыём/с
RefreshRate=Частата абнаўлення
SATAVER=Версія SATA
SectorsPerTrack=Сектараў на дарожку
Send=Здымак Аддачы
SendS=Аддача/с
Serial=Сэрыйны нумар
ShowNetOnly=Паказаць толькі NET працэсы
ShowSysProcess=Сістэмныя працэсы
Size=Памер
Socket=Сокэт
SoftwareLookback=Праграмнае забеспячэнне сеткавага інттэрфейса
SoundCard=Гукавая карта
Speed=Хуткасць
SSD=Здымныя прылады
StartingOffset=Пачатковы зрух
SystemCache=Сістэмны кэш:
Technology=Тэхналогія
Temperature=Тэмпэратура
TemperatureMon=Тэмпэратура
Temperatures=Тэмпэратура
TfrmMemoryProcList.btnSpeedup_1=Вызваленне
TfrmMemoryProcList.btnSpeedup=Паскарэнне
TfrmMemoryProcList.memstate1=Хуткая праца
TfrmMemoryProcList.memstate2=Нармальная праца
TfrmMemoryProcList.memstate3=Павольная праца
TfrmMemoryProcList.OptimizationMem=Вызвалена  %s
TfrmMonitorPopup.lbl1_C=Працэсар
TfrmMonitorPopup.lbl1_M=Памяць
TfrmMonitorPopup.lbl1_R=Хуткасць запампоўкі
TfrmMonitorPopup.lbl1_S=Хуткасць аддачы
TfrmMonitorPopup.lbl1_T=Тэмпература кампанентаў абсталявання
TfrmMonitorPopup.lbl2_C=Храналогія загрузкі ЦП
TfrmMonitorPopup.lbl2_M=Стан памяці сістэмы
TfrmMonitorPopup.lbl2_R=Хуткасць запампоўкі
TfrmMonitorPopup.lbl2_S=Хуткасць аддачы
TfrmMonitorPopup.lblBoard.caption=Сістэмная плата
TfrmMonitorPopup.lblCpu.caption=Працэсар
TfrmMonitorPopup.lblGpu.caption=Графічная карта
TfrmMonitorPopup.lblhdd.caption=Цьвёрды дыск
Threads=Лік струменяў
TokenRing=Маркернае колца
Total=Усяго
TotalProcess=Знойдзена %d працэс(а,аў), улучаючы %d карыстацкіх і %d сістэмных працэсаў.
TotalSpace=Памер
TracksPerCylinder=Дарожак на цыліндр
Tunnel=Тып тунэля інкапсуляцыі
Type=Тып
Unknown type=Невядомы тып
User=Карыстач
Version=Версія
VideoDisplay=Імя, што адлюстроўваецца
VideoMode=Апісанне відэарэжыму
Voltages=Напруга
VolumeName=Імя тома
WANconnected=Адаптар глабальнай сеткі адключаны.
WINSAddress=Асноўны WINS-адрас
[AutoRun]
ResultHint=Запланаваная аўтаачыстка выканана
Result=Ачысціць вынік
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Абарона рэестра
TfrmRegFilterNotify.lblTitle.Caption=Абарона сістэмы
TfrmRegFilterNotify.lblProgram.Caption=Праграма:
KeyName=Ключ рэестра:
TfrmRegFilterNotify.lblKey.Caption=Ключ:
TfrmRegFilterNotify.ckbRemind.Caption=Больш не паказваць
TfrmRegFilterNotify.btnDeny.Caption=Забараніць
TfrmRegFilterNotify.btnAllow.Caption=Дазволіць
pmAllowProgram=Заўсёды дазваляць гэту праграму
pmDenyProgram=Заўсёдыблакаваць гэту праграму
regnotifydefaultbrowser=Праграма спрабуе змяніць браўзер па змаўчанні
regnotifystartrundesc=У аўтазагрузку была дададзена праграма
regnotifyservicesdesc=Праграма спрабуе ўсталяваць драйвер або службу
regnotifyifeodesc=Праграма спрабуе змяніць праграму
regnotifyspidesc=Праграма спрабуе змяніць сеткавыя налады
regnotifyIEStartPageDesc=Праграма спрабуюць змяніць хатнюю старонку IE
regnotifydefaultbrowser_n=Змена браўзера па змаўчанні
regnotifystartrundesc_n=Змена аўтазапуску
regnotifyservicesdesc_n=Устаноўка драйвера ці службы
regnotifyifeodesc_n=Падмена выконваемай праграмы
regnotifyspidesc_n=Змена налад інтэрнэта
regnotifyIEStartPageDesc_n=Змена хатняй старонкі IE
[EUASK]
regcaption=Рэгістрацыя
logincaption=Уваход
FrmEuaskLogin.lblJoin.Caption=Далучыцца да Euask
FrmEuaskLogin.lblSign.Caption=Уваход у Euask
FrmEuaskLogin.lblnick.Caption=Карыстальнік:
FrmEuaskLogin.lbl1.Caption=Пароль
FrmEuaskLogin.btnlogin.caption=Уваход
FrmEuaskLogin.btnregister.Caption=Рэгістрацыя
FrmEuaskLogin.btnpwd.Caption=Забыліся пароль?
FrmEuaskLogin.WiseLabel1.Caption=Карыстальнік:
FrmEuaskLogin.WiseLabel2.Caption=Пароль
FrmEuaskLogin.btnreg.caption=Рэгістрацыя
FrmEuaskLogin.WiseSimpleButton1.Caption=Уваход
FrmEuaskLogin.lbl2.Caption=Эл.пошта:
FrmEuaskLogin.btnnone.Caption=Потым
inputuser=Калі ласка, увядзіце ваш пароль і імя карыстальніка.
